"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 17560, \"word_counts\": \"{\\\"<start>\\\": 17560, \\\"hello\\\": 407, \\\"what\\\": 1239, \\\"would\\\": 590, \\\"you\\\": 7936, \\\"like\\\": 923, \\\"to\\\": 4898, \\\"talk\\\": 417, \\\"about\\\": 1078, \\\"<end>\\\": 17560, \\\"i\\\": 8850, \\\"have\\\": 2381, \\\"deal\\\": 49, \\\"with\\\": 1361, \\\"many\\\": 107, \\\"people\\\": 275, \\\"in\\\": 1200, \\\"hard\\\": 329, \\\"financial\\\": 28, \\\"situations\\\": 6, \\\"and\\\": 2421, \\\"it\\\": 2551, \\\"is\\\": 3253, \\\"upsetting\\\": 11, \\\"do\\\": 1958, \\\"help\\\": 958, \\\"your\\\": 1658, \\\"clients\\\": 4, \\\"make\\\": 239, \\\"a\\\": 3076, \\\"better\\\": 397, \\\"situation\\\": 238, \\\"can\\\": 1389, \\\"understand\\\": 282, \\\"that\\\": 2937, \\\"there\\\": 797, \\\"another\\\": 84, \\\"job\\\": 407, \\\"pay\\\": 35, \\\"close\\\": 70, \\\"currently\\\": 32, \\\"could\\\": 360, \\\"try\\\": 408, \\\"mostly\\\": 23, \\\"gets\\\": 20, \\\"me\\\": 1226, \\\"at\\\": 474, \\\"the\\\": 2442, \\\"end\\\": 132, \\\"of\\\": 1525, \\\"day\\\": 394, \\\"thank\\\": 797, \\\"for\\\": 1824, \\\"different\\\": 48, \\\"perspective\\\": 10, \\\"no\\\": 557, \\\"doubt\\\": 11, \\\"but\\\": 963, \\\"know\\\": 477, \\\"heart\\\": 25, \\\"right\\\": 333, \\\"true\\\": 89, \\\"thanks\\\": 600, \\\"again\\\": 153, \\\"bye\\\": 272, \\\"im\\\": 190, \\\"looking\\\": 96, \\\"someone\\\": 169, \\\"fine\\\": 85, \\\"how\\\": 1342, \\\"are\\\": 2352, \\\"am\\\": 2282, \\\"doing\\\": 492, \\\"ok\\\": 309, \\\"glad\\\": 187, \\\"good\\\": 1023, \\\"snowing\\\": 2, \\\"by\\\": 147, \\\"merry\\\": 53, \\\"christmas\\\": 101, \\\"thats\\\": 85, \\\"great\\\": 438, \\\"its\\\": 182, \\\"not\\\": 1765, \\\"very\\\": 620, \\\"cold\\\": 22, \\\"thow\\\": 1, \\\"also\\\": 227, \\\"today\\\": 471, \\\"having\\\": 188, \\\"some\\\": 428, \\\"issues\\\": 65, \\\"friends\\\": 304, \\\"actually\\\": 87, \\\"being\\\": 132, \\\"did\\\": 388, \\\"something\\\": 200, \\\"happen\\\": 60, \\\"makes\\\": 101, \\\"feel\\\": 815, \\\"yes\\\": 962, \\\"their\\\": 71, \\\"communication\\\": 14, \\\"or\\\": 423, \\\"interaction\\\": 3, \\\"between\\\": 19, \\\"them\\\": 270, \\\"nobody\\\": 13, \\\"answers\\\": 2, \\\"phone\\\": 24, \\\"calls\\\": 12, \\\"txt\\\": 3, \\\"messages\\\": 24, \\\"etc\\\": 13, \\\"this\\\": 892, \\\"significant\\\": 2, \\\"other\\\": 222, \\\"they\\\": 459, \\\"ignoring\\\": 4, \\\"doesnt\\\": 11, \\\"matter\\\": 19, \\\"still\\\": 137, \\\"keep\\\": 150, \\\"open\\\": 34, \\\"each\\\": 41, \\\"think\\\": 664, \\\"problem\\\": 227, \\\"believe\\\": 92, \\\"because\\\": 262, \\\"friend\\\": 209, \\\"has\\\": 370, \\\"trouble\\\": 36, \\\"normally\\\": 9, \\\"needs\\\": 22, \\\"borrow\\\": 2, \\\"money\\\": 70, \\\"owe\\\": 2, \\\"already\\\": 49, \\\"anything\\\": 349, \\\"always\\\": 147, \\\"back\\\": 133, \\\"perhaps\\\": 50, \\\"tired\\\": 29, \\\"asked\\\": 17, \\\"dont\\\": 75, \\\"qualify\\\": 4, \\\"nervous\\\": 29, \\\"asking\\\": 52, \\\"why\\\": 258, \\\"able\\\": 163, \\\"go\\\": 244, \\\"over\\\": 133, \\\"live\\\": 90, \\\"same\\\": 114, \\\"city\\\": 10, \\\"anymore\\\": 32, \\\"when\\\": 262, \\\"out\\\": 521, \\\"town\\\": 7, \\\"visit\\\": 10, \\\"covid19\\\": 22, \\\"rules\\\": 8, \\\"maybe\\\": 211, \\\"take\\\": 264, \\\"run\\\": 20, \\\"order\\\": 11, \\\"clear\\\": 17, \\\"mind\\\": 153, \\\"sure\\\": 301, \\\"will\\\": 989, \\\"come\\\": 79, \\\"around\\\": 66, \\\"start\\\": 129, \\\"off\\\": 96, \\\"walking\\\": 13, \\\"shape\\\": 3, \\\"give\\\": 142, \\\"time\\\": 538, \\\"stop\\\": 35, \\\"reaching\\\": 15, \\\"so\\\": 1101, \\\"much\\\": 338, \\\"may\\\": 164, \\\"be\\\": 1021, \\\"idea\\\": 167, \\\"talking\\\": 194, \\\"giving\\\": 29, \\\"advice\\\": 129, \\\"find\\\": 204, \\\"was\\\": 551, \\\"never\\\": 106, \\\"against\\\": 8, \\\"everyone\\\": 69, \\\"stressed\\\": 110, \\\"level\\\": 15, \\\"hope\\\": 382, \\\"next\\\": 59, \\\"year\\\": 158, \\\"bring\\\": 24, \\\"blessings\\\": 2, \\\"else\\\": 201, \\\"all\\\": 515, \\\"speaking\\\": 34, \\\"everything\\\": 123, \\\"works\\\": 29, \\\"new\\\": 173, \\\"hi\\\": 311, \\\"on\\\": 730, \\\"too\\\": 569, \\\"dong\\\": 4, \\\"okay\\\": 257, \\\"worrying\\\": 13, \\\"been\\\": 620, \\\"staying\\\": 28, \\\"home\\\": 109, \\\"since\\\": 80, \\\"last\\\": 61, \\\"march\\\": 11, \\\"due\\\": 74, \\\"covid\\\": 143, \\\"getting\\\": 136, \\\"depressed\\\": 133, \\\"ah\\\": 44, \\\"hear\\\": 375, \\\"self\\\": 45, \\\"isolating\\\": 4, \\\"an\\\": 207, \\\"online\\\": 125, \\\"support\\\": 156, \\\"network\\\": 1, \\\"mean\\\": 75, \\\"netwrok\\\": 1, \\\"least\\\": 59, \\\"share\\\": 56, \\\"coping\\\": 22, \\\"mechanisms\\\": 3, \\\"any\\\": 422, \\\"hobbies\\\": 30, \\\"occupy\\\": 2, \\\"yourself\\\": 162, \\\"now\\\": 469, \\\"musical\\\": 2, \\\"instruments\\\": 4, \\\"play\\\": 27, \\\"band\\\": 1, \\\"set\\\": 15, \\\"up\\\": 377, \\\"zoom\\\": 24, \\\"meetings\\\": 7, \\\"where\\\": 101, \\\"together\\\": 94, \\\"work\\\": 384, \\\"delay\\\": 3, \\\"sounds\\\": 231, \\\"from\\\": 375, \\\"goes\\\": 23, \\\"well\\\": 609, \\\"such\\\": 51, \\\"awful\\\": 12, \\\"worst\\\": 29, \\\"ever\\\": 68, \\\"seen\\\": 16, \\\"we\\\": 421, \\\"need\\\": 324, \\\"patient\\\": 9, \\\"infinitely\\\": 1, \\\"complicated\\\": 8, \\\"decisions\\\": 4, \\\"sorry\\\": 402, \\\"happy\\\": 167, \\\"listen\\\": 71, \\\"if\\\": 408, \\\"sort\\\": 41, \\\"things\\\": 283, \\\"trying\\\": 153, \\\"decide\\\": 10, \\\"even\\\": 137, \\\"build\\\": 6, \\\"trust\\\": 57, \\\"him\\\": 215, \\\"he\\\": 429, \\\"lied\\\": 7, \\\"found\\\": 38, \\\"three\\\": 13, \\\"weeks\\\": 29, \\\"ago\\\": 75, \\\"living\\\": 25, \\\"broken\\\": 8, \\\"yet\\\": 49, \\\"schmuck\\\": 1, \\\"pretty\\\": 104, \\\"words\\\": 27, \\\"agree\\\": 62, \\\"my\\\": 1619, \\\"agrees\\\": 3, \\\"stupid\\\": 6, \\\"emotions\\\": 15, \\\"clouding\\\": 2, \\\"were\\\": 129, \\\"ultimatum\\\": 2, \\\"say\\\": 97, \\\"lol\\\": 98, \\\"married\\\": 24, \\\"soon\\\": 87, \\\"tell\\\": 247, \\\"children\\\": 37, \\\"his\\\": 95, \\\"indeed\\\": 16, \\\"hurt\\\": 43, \\\"more\\\": 390, \\\"longer\\\": 15, \\\"wish\\\": 105, \\\"confident\\\": 16, \\\"2021\\\": 13, \\\"part\\\": 40, \\\"simple\\\": 4, \\\"surely\\\": 9, \\\"worse\\\": 33, \\\"loves\\\": 7, \\\"hahahaha\\\": 2, \\\"seems\\\": 109, \\\"way\\\": 224, \\\"lie\\\": 13, \\\"interesting\\\": 17, \\\"thing\\\": 94, \\\"divorced\\\": 5, \\\"dad\\\": 16, \\\"lot\\\": 248, \\\"anybody\\\": 8, \\\"everybody\\\": 10, \\\"who\\\": 141, \\\"far\\\": 32, \\\"enough\\\": 68, \\\"away\\\": 63, \\\"guarantee\\\": 2, \\\"she\\\": 423, \\\"knows\\\": 14, \\\"thought\\\": 96, \\\"as\\\": 387, \\\"does\\\": 192, \\\"care\\\": 138, \\\"just\\\": 812, \\\"wants\\\": 21, \\\"status\\\": 3, \\\"quo\\\": 1, \\\"likes\\\": 7, \\\"security\\\": 6, \\\"before\\\": 131, \\\"furloughed\\\": 6, \\\"made\\\": 72, \\\"specific\\\": 47, \\\"get\\\": 512, \\\"welcome\\\": 304, \\\"press\\\": 45, \\\"quit\\\": 93, \\\"first\\\": 93, \\\"survey\\\": 28, \\\"bad\\\": 149, \\\"wanting\\\": 12, \\\"jobs\\\": 58, \\\"competitive\\\": 4, \\\"struggling\\\": 41, \\\"financially\\\": 12, \\\"moment\\\": 52, \\\"then\\\": 154, \\\"heard\\\": 35, \\\"appen\\\": 2, \\\"similar\\\": 32, \\\"mturk\\\": 13, \\\"applied\\\": 7, \\\"few\\\": 72, \\\"times\\\": 77, \\\"position\\\": 23, \\\"available\\\": 16, \\\"absolutely\\\": 38, \\\"volunteering\\\": 3, \\\"spirit\\\": 10, \\\"vaccine\\\": 27, \\\"rolled\\\": 1, \\\"might\\\": 161, \\\"turning\\\": 5, \\\"point\\\": 49, \\\"us\\\": 68, \\\"guess\\\": 119, \\\"summer\\\": 6, \\\"cannot\\\": 195, \\\"please\\\": 124, \\\"d\\\": 17, \\\"side\\\": 33, \\\"dealing\\\": 29, \\\"pandemic\\\": 146, \\\"though\\\": 118, \\\"motivated\\\": 25, \\\"suggestions\\\": 73, \\\"see\\\": 240, \\\"happens\\\": 26, \\\"anyway\\\": 29, \\\"cause\\\": 34, \\\"started\\\": 63, \\\"safe\\\": 87, \\\"caused\\\": 12, \\\"hoodlums\\\": 1, \\\"love\\\": 132, \\\"most\\\": 95, \\\"read\\\": 32, \\\"reading\\\": 20, \\\"hobby\\\": 12, \\\"should\\\": 283, \\\"soccer\\\": 5, \\\"fun\\\": 50, \\\"novel\\\": 2, \\\"books\\\": 24, \\\"within\\\": 9, \\\"minutes\\\": 22, \\\"alive\\\": 6, \\\"soft\\\": 2, \\\"copies\\\": 1, \\\"anytime\\\": 22, \\\"bored\\\": 9, \\\"use\\\": 61, \\\"hey\\\": 57, \\\"tips\\\": 23, \\\"succeed\\\": 9, \\\"life\\\": 162, \\\"lets\\\": 8, \\\"exactly\\\": 44, \\\"kind\\\": 108, \\\"totally\\\": 41, \\\"upset\\\": 71, \\\"career\\\": 21, \\\"little\\\": 161, \\\"had\\\": 214, \\\"debts\\\": 4, \\\"unfortunate\\\": 4, \\\"accumulate\\\": 1, \\\"debt\\\": 4, \\\"arranged\\\": 1, \\\"loan\\\": 8, \\\"bank\\\": 9, \\\"r\\\": 14, \\\"u\\\": 59, \\\"bleak\\\": 1, \\\"depressing\\\": 6, \\\"yours\\\": 17, \\\"going\\\": 390, \\\"issue\\\": 68, \\\"making\\\": 92, \\\"girlfriend\\\": 62, \\\"left\\\": 52, \\\"alone\\\": 81, \\\"rough\\\": 40, \\\"long\\\": 161, \\\"six\\\": 5, \\\"half\\\": 8, \\\"years\\\": 131, \\\"breakups\\\": 7, \\\"especially\\\": 60, \\\"awhile\\\": 13, \\\"ask\\\": 78, \\\"pegging\\\": 1, \\\"probably\\\": 58, \\\"gradual\\\": 1, \\\"seemed\\\": 5, \\\"sudden\\\": 4, \\\"disagreements\\\": 1, \\\"judging\\\": 2, \\\"helps\\\": 79, \\\"person\\\": 114, \\\"involved\\\": 14, \\\"relationship\\\": 65, \\\"both\\\": 48, \\\"man\\\": 23, \\\"mocking\\\": 1, \\\"understanding\\\": 22, \\\"wanted\\\": 41, \\\"her\\\": 346, \\\"domineering\\\": 2, \\\"stepped\\\": 5, \\\"assistence\\\": 1, \\\"month\\\": 26, \\\"feeling\\\": 450, \\\"rest\\\": 61, \\\"ha\\\": 10, \\\"mother\\\": 20, \\\"two\\\": 58, \\\"small\\\": 25, \\\"mom\\\": 38, \\\"2\\\": 55, \\\"kids\\\": 55, \\\"must\\\": 75, \\\"super\\\": 19, \\\"busy\\\": 33, \\\"playful\\\": 1, \\\"calm\\\": 27, \\\"surprised\\\": 4, \\\"sit\\\": 8, \\\"down\\\": 164, \\\"oh\\\": 245, \\\"gift\\\": 7, \\\"utilize\\\": 2, \\\"nice\\\": 193, \\\"lose\\\": 29, \\\"free\\\": 54, \\\"8\\\": 8, \\\"one\\\": 286, \\\"cell\\\": 2, \\\"success\\\": 12, \\\"openings\\\": 2, \\\"uber\\\": 14, \\\"eats\\\": 1, \\\"college\\\": 44, \\\"driver\\\": 5, \\\"top\\\": 8, \\\"skill\\\": 4, \\\"sets\\\": 2, \\\"working\\\": 91, \\\"company\\\": 38, \\\"program\\\": 12, \\\"analyst\\\": 2, \\\"difficulty\\\": 7, \\\"resume\\\": 23, \\\"anxious\\\": 101, \\\"reason\\\": 52, \\\"recession\\\": 1, \\\"questions\\\": 18, \\\"concerns\\\": 19, \\\"pet\\\": 9, \\\"experience\\\": 36, \\\"recreational\\\": 1, \\\"parks\\\": 2, \\\"trails\\\": 2, \\\"near\\\": 11, \\\"join\\\": 11, \\\"group\\\": 38, \\\"those\\\": 90, \\\"want\\\": 240, \\\"change\\\": 49, \\\"careers\\\": 5, \\\"letting\\\": 9, \\\"definitely\\\": 120, \\\"search\\\": 16, \\\"wonderful\\\": 66, \\\"ahead\\\": 17, \\\"felt\\\": 35, \\\"december\\\": 2, \\\"2020\\\": 7, \\\"usually\\\": 24, \\\"brushes\\\": 1, \\\"tried\\\": 145, \\\"discuss\\\": 37, \\\"loneliness\\\": 5, \\\"husband\\\": 36, \\\"hangs\\\": 1, \\\"obnoxious\\\": 1, \\\"esteem\\\": 8, \\\"best\\\": 216, \\\"luck\\\": 99, \\\"plans\\\": 13, \\\"weekend\\\": 6, \\\"special\\\": 11, \\\"forget\\\": 29, \\\"year's\\\": 2, \\\"resolution\\\": 4, \\\"really\\\": 559, \\\"stayed\\\": 2, \\\"troubling\\\": 14, \\\"afternoon\\\": 27, \\\"let\\\": 84, \\\"clearly\\\": 5, \\\"disappointed\\\": 7, \\\"implement\\\": 1, \\\"reach\\\": 32, \\\"options\\\": 20, \\\"recommend\\\": 27, \\\"suggest\\\": 46, \\\"hitting\\\": 5, \\\"boards\\\": 6, \\\"used\\\": 51, \\\"lost\\\": 93, \\\"whole\\\": 26, \\\"unitdepartment\\\": 1, \\\"jus\\\": 1, \\\"tme\\\": 1, \\\"google\\\": 8, \\\"past\\\": 63, \\\"title\\\": 3, \\\"add\\\": 7, \\\"computer\\\": 12, \\\"inperson\\\": 3, \\\"car\\\": 11, \\\"delivery\\\": 7, \\\"yeah\\\": 266, \\\"contact\\\": 25, \\\"wow\\\": 63, \\\"check\\\": 32, \\\"into\\\": 112, \\\"food\\\": 25, \\\"send\\\": 8, \\\"flyers\\\": 2, \\\"dog\\\": 37, \\\"neighborhood\\\": 3, \\\"doggies\\\": 1, \\\"unfortunately\\\": 28, \\\"allergic\\\": 2, \\\"dogs\\\": 14, \\\"cat\\\": 16, \\\"cats\\\": 6, \\\"either\\\": 32, \\\"seem\\\": 53, \\\"taking\\\": 77, \\\"companies\\\": 15, \\\"liked\\\": 3, \\\"definitelh\\\": 1, \\\"real\\\": 39, \\\"gogetter\\\": 1, \\\"short\\\": 17, \\\"conversation\\\": 54, \\\"hopeless\\\": 12, \\\"bet\\\": 13, \\\"during\\\": 61, \\\"vitamin\\\": 5, \\\"d3\\\": 1, \\\"zinc\\\": 1, \\\"protect\\\": 3, \\\"virus\\\": 25, \\\"ton\\\": 4, \\\"vitamins\\\": 3, \\\"immune\\\": 1, \\\"system\\\": 10, \\\"combat\\\": 1, \\\"nasty\\\": 5, \\\"crud\\\": 1, \\\"strong\\\": 25, \\\"correct\\\": 57, \\\"layoff\\\": 11, \\\"trap\\\": 1, \\\"certain\\\": 13, \\\"serious\\\": 12, \\\"here\\\": 175, \\\"firstly\\\": 2, \\\"cut\\\": 23, \\\"hopes\\\": 4, \\\"seriously\\\": 13, \\\"scare\\\": 2, \\\"secure\\\": 6, \\\"unemployment\\\": 18, \\\"rate\\\": 3, \\\"increased\\\": 5, \\\"drastically\\\": 1, \\\"facing\\\": 27, \\\"tough\\\": 73, \\\"somehow\\\": 11, \\\"scaring\\\": 5, \\\"impact\\\": 5, \\\"affect\\\": 9, \\\"problems\\\": 62, \\\"pain\\\": 25, \\\"chatting\\\": 51, \\\"thinking\\\": 69, \\\"once\\\": 45, \\\"favorite\\\": 22, \\\"bar\\\": 5, \\\"drink\\\": 17, \\\"suggestion\\\": 30, \\\"office\\\": 14, \\\"coworkers\\\": 9, \\\"drinking\\\": 20, \\\"partying\\\": 1, \\\"guessing\\\": 1, \\\"sometime\\\": 10, \\\"shots\\\": 1, \\\"suggested\\\": 9, \\\"party\\\": 15, \\\"ticket\\\": 1, \\\"15\\\": 28, \\\"later\\\": 18, \\\"welome\\\": 1, \\\"buying\\\": 2, \\\"advance\\\": 1, \\\"provide\\\": 26, \\\"savings\\\": 2, \\\"helo\\\": 2, \\\"shake\\\": 6, \\\"overall\\\": 7, \\\"sadness\\\": 17, \\\"after\\\": 106, \\\"hoping\\\": 21, \\\"sleeping\\\": 27, \\\"morning\\\": 23, \\\"night\\\": 93, \\\"sad\\\": 205, \\\"listening\\\": 70, \\\"beautiful\\\": 15, \\\"music\\\": 35, \\\"sometimes\\\": 130, \\\"classical\\\": 2, \\\"checked\\\": 5, \\\"youtube\\\": 18, \\\"searched\\\": 3, \\\"soothe\\\": 2, \\\"willing\\\": 14, \\\"split\\\": 3, \\\"4\\\": 21, \\\"joyful\\\": 1, \\\"ver\\\": 1, \\\"lonely\\\": 36, \\\"loved\\\": 18, \\\"very*\\\": 1, \\\"alcohol\\\": 17, \\\"till\\\": 10, \\\"3\\\": 51, \\\"took\\\": 22, \\\"20\\\": 9, \\\"1\\\": 6, \\\"ex\\\": 28, \\\"nope\\\": 13, \\\"cool\\\": 15, \\\"without\\\": 44, \\\"men\\\": 12, \\\"woman\\\": 12, \\\"women\\\": 15, \\\"ya\\\": 21, \\\"what\\\\u2019s\\\": 4, \\\"terrible\\\": 19, \\\"numbers\\\": 3, \\\"myself\\\": 124, \\\"revision\\\": 1, \\\"courses\\\": 12, \\\"access\\\": 5, \\\"refresh\\\": 3, \\\"skills\\\": 13, \\\"affected\\\": 19, \\\"families\\\": 4, \\\"difficult\\\": 103, \\\"these\\\": 83, \\\"none\\\": 9, \\\"class\\\": 30, \\\"taken\\\": 13, \\\"calculus\\\": 2, \\\"confidence\\\": 13, \\\"said\\\": 73, \\\"pass\\\": 17, \\\"god\\\": 46, \\\"bless\\\": 24, \\\"assist\\\": 24, \\\"mmm\\\": 1, \\\"slept\\\": 3, \\\"sleep\\\": 83, \\\"satisfy\\\": 1, \\\"wishing\\\": 4, \\\"wishes\\\": 17, \\\"stay\\\": 108, \\\"healthy\\\": 18, \\\"bit\\\": 118, \\\"ending\\\": 13, \\\"particular\\\": 40, \\\"bothering\\\": 48, \\\"general\\\": 19, \\\"resolved\\\": 4, \\\"stuck\\\": 19, \\\"frustrated\\\": 31, \\\"done\\\": 72, \\\"than\\\": 120, \\\"usual\\\": 5, \\\"while\\\": 49, \\\"finished\\\": 4, \\\"semester\\\": 22, \\\"explore\\\": 3, \\\"painting\\\": 2, \\\"workingout\\\": 1, \\\"hmm\\\": 17, \\\"recomend\\\": 1, \\\"whichever\\\": 1, \\\"enjoy\\\": 83, \\\"pick\\\": 16, \\\"lots\\\": 17, \\\"resources\\\": 14, \\\"cloud\\\": 2, \\\"looked\\\": 24, \\\"spare\\\": 2, \\\"mainly\\\": 6, \\\"watching\\\": 7, \\\"vids\\\": 1, \\\"creating\\\": 3, \\\"videos\\\": 10, \\\"anyting\\\": 1, \\\"hlep\\\": 1, \\\"click\\\": 10, \\\"finish\\\": 33, \\\"chat\\\": 125, \\\"fate\\\": 1, \\\"plays\\\": 3, \\\"game\\\": 11, \\\"upon\\\": 2, \\\"understandable\\\": 26, \\\"strategy\\\": 4, \\\"family\\\": 197, \\\"member\\\": 8, \\\"feelings\\\": 89, \\\"embarrassed\\\": 5, \\\"happening\\\": 24, \\\"overcome\\\": 25, \\\"wisher\\\": 1, \\\"came\\\": 17, \\\"fantastic\\\": 10, \\\"anyone\\\": 94, \\\"comfortable\\\": 14, \\\"tools\\\": 9, \\\"through\\\": 160, \\\"submit\\\": 7, \\\"writing\\\": 16, \\\"alternatives\\\": 1, \\\"journal\\\": 6, \\\"younger\\\": 7, \\\"stopped\\\": 18, \\\"fit\\\": 11, \\\"quite\\\": 41, \\\"miss\\\": 33, \\\"hanging\\\": 10, \\\"looks\\\": 13, \\\"missing\\\": 14, \\\"video\\\": 18, \\\"call\\\": 59, \\\"occasionally\\\": 4, \\\"games\\\": 18, \\\"task\\\": 7, \\\"example\\\": 14, \\\"meeting\\\": 11, \\\"it'\\\": 2, \\\"stuff\\\": 28, \\\"ugh\\\": 9, \\\"lag\\\": 1, \\\"takes\\\": 17, \\\"response\\\": 4, \\\"upload\\\": 2, \\\"breakup\\\": 40, \\\"process\\\": 9, \\\"suppose\\\": 23, \\\"enjoys\\\": 3, \\\"awhileprobably\\\": 1, \\\"forever\\\": 5, \\\"option\\\": 21, \\\"indefinetly\\\": 1, \\\"grateful\\\": 9, \\\"holiday\\\": 32, \\\"season\\\": 21, \\\"therapist\\\": 25, \\\"sir\\\": 2, \\\"wifi\\\": 1, \\\"stockholm\\\": 1, \\\"syndrome\\\": 1, \\\"fiance\\\": 5, \\\"yesterday\\\": 13, \\\"betrayed\\\": 5, \\\"routine\\\": 9, \\\"church\\\": 11, \\\"relaxed\\\": 10, \\\"helped\\\": 72, \\\"confused\\\": 10, \\\"thinks\\\": 12, \\\"corona\\\": 4, \\\"fake\\\": 4, \\\"until\\\": 29, \\\"caught\\\": 11, \\\"others\\\": 48, \\\"old\\\": 44, \\\"44\\\": 1, \\\"nonsense\\\": 1, \\\"oops\\\": 4, \\\"respond\\\": 10, \\\"wrong\\\": 50, \\\"saw\\\": 14, \\\"answering\\\": 3, \\\"depression\\\": 107, \\\"tellme\\\": 1, \\\"adjust\\\": 2, \\\"although\\\": 8, \\\"specialist\\\": 3, \\\"cheer\\\": 7, \\\"wnderful\\\": 1, \\\"become\\\": 18, \\\"whoever\\\": 1, \\\"failure\\\": 4, \\\"lately\\\": 53, \\\"body\\\": 14, \\\"rejuvenate\\\": 1, \\\"sense\\\": 16, \\\"look\\\": 98, \\\"useless\\\": 8, \\\"hopeful\\\": 5, \\\"againi\\\": 1, \\\"typing\\\": 7, \\\"info\\\": 8, \\\"put\\\": 39, \\\"scenario\\\": 4, \\\"happened\\\": 79, \\\"unexpected\\\": 2, \\\"normal\\\": 36, \\\"helpful\\\": 109, \\\"somewhere\\\": 10, \\\"properly\\\": 7, \\\"exercise\\\": 27, \\\"vocals\\\": 1, \\\"pop\\\": 1, \\\"songs\\\": 5, \\\"60's\\\": 1, \\\"spoken\\\": 16, \\\"jam\\\": 1, \\\"decision\\\": 12, \\\"appreciate\\\": 105, \\\"promise\\\": 3, \\\"hii\\\": 5, \\\"reasons\\\": 11, \\\"chose\\\": 5, \\\"devastating\\\": 1, \\\"hearing\\\": 11, \\\"ofcourse\\\": 3, \\\"move\\\": 49, \\\"yup\\\": 3, \\\"only\\\": 110, \\\"telling\\\": 20, \\\"faith\\\": 8, \\\"turnig\\\": 1, \\\"aobut\\\": 1, \\\"turn\\\": 11, \\\"recently\\\": 53, \\\"separated\\\": 7, \\\"spouse\\\": 12, \\\"journey\\\": 3, \\\"walk\\\": 19, \\\"ohh\\\": 7, \\\"choice\\\": 16, \\\"outcome\\\": 2, \\\"moving\\\": 16, \\\"toxic\\\": 3, \\\"important\\\": 41, \\\"narcissistic\\\": 2, \\\"woke\\\": 1, \\\"abuse\\\": 3, \\\"insecure\\\": 5, \\\"own\\\": 47, \\\"saying\\\": 39, \\\"shopping\\\": 8, \\\"form\\\": 9, \\\"therapy\\\": 22, \\\"elaborate\\\": 8, \\\"current\\\": 21, \\\"mypartner\\\": 1, \\\"often\\\": 38, \\\"arise\\\": 1, \\\"relationships\\\": 24, \\\"misunderstanding\\\": 8, \\\"view\\\": 6, \\\"accept\\\": 9, \\\"adjusted\\\": 1, \\\"result\\\": 8, \\\"completely\\\": 36, \\\"sided\\\": 4, \\\"wont\\\": 18, \\\"pub\\\": 1, \\\"enjoying\\\": 5, \\\"regain\\\": 2, \\\"joy\\\": 9, \\\"face\\\": 22, \\\"sutiation\\\": 1, \\\"couldnot\\\": 1, \\\"nothing\\\": 64, \\\"place\\\": 51, \\\"assistance\\\": 15, \\\"tom\\\": 7, \\\"dillon\\\": 1, \\\"academics\\\": 8, \\\"talent\\\": 1, \\\"guidance\\\": 9, \\\"world\\\": 37, \\\"high\\\": 24, \\\"school\\\": 154, \\\"trade\\\": 3, \\\"academia\\\": 3, \\\"hit\\\": 29, \\\"greatly\\\": 5, \\\"went\\\": 33, \\\"pinkeye\\\": 1, \\\"breakout\\\": 1, \\\"struggled\\\": 11, \\\"parttime\\\": 4, \\\"steady\\\": 3, \\\"tuition\\\": 4, \\\"walker\\\": 1, \\\"americans\\\": 4, \\\"70\\\": 1, \\\"percent\\\": 3, \\\"local\\\": 18, \\\"library\\\": 10, \\\"campus\\\": 7, \\\"worked\\\": 19, \\\"pleasant\\\": 6, \\\"keeping\\\": 15, \\\"eye\\\": 3, \\\"smart\\\": 9, \\\"sexy\\\": 1, \\\"wladies\\\": 1, \\\"haha\\\": 34, \\\"focus\\\": 35, \\\"hand\\\": 13, \\\"define\\\": 1, \\\"present\\\": 8, \\\"choices\\\": 8, \\\"pave\\\": 1, \\\"path\\\": 10, \\\"future\\\": 46, \\\"motivation\\\": 20, \\\"sharing\\\": 44, \\\"oneyear\\\": 1, \\\"anniversary\\\": 4, \\\"boyfriend\\\": 52, \\\"broke\\\": 57, \\\"our\\\": 77, \\\"huge\\\": 9, \\\"fight\\\": 24, \\\"holidays\\\": 57, \\\"ways\\\": 32, \\\"decompress\\\": 2, \\\"stress\\\": 89, \\\"considered\\\": 29, \\\"meditation\\\": 25, \\\"release\\\": 9, \\\"negative\\\": 15, \\\"thoughts\\\": 41, \\\"focusing\\\": 8, \\\"meditate\\\": 7, \\\"practice\\\": 7, \\\"frame\\\": 4, \\\"app\\\": 13, \\\"incense\\\": 3, \\\"burning\\\": 1, \\\"kits\\\": 2, \\\"relieve\\\": 9, \\\"trauma\\\": 3, \\\"allergies\\\": 2, \\\"act\\\": 5, \\\"besides\\\": 7, \\\"incenses\\\": 1, \\\"kinds\\\": 5, \\\"types\\\": 3, \\\"strongly\\\": 3, \\\"scented\\\": 1, \\\"sneeze\\\": 1, \\\"sick\\\": 26, \\\"candles\\\": 1, \\\"websites\\\": 6, \\\"dot\\\": 1, \\\"org\\\": 1, \\\"turmoil\\\": 3, \\\"website\\\": 4, \\\"apart\\\": 7, \\\"hot\\\": 9, \\\"temper\\\": 1, \\\"easily\\\": 12, \\\"breathe\\\": 3, \\\"months\\\": 43, \\\"laugh\\\": 7, \\\"ended\\\": 14, \\\"gotten\\\": 9, \\\"smallest\\\": 1, \\\"announced\\\": 1, \\\"supposed\\\": 14, \\\"takeout\\\": 1, \\\"watch\\\": 24, \\\"movie\\\": 7, \\\"exchange\\\": 1, \\\"presents\\\": 6, \\\"instead\\\": 19, \\\"fought\\\": 1, \\\"opinion\\\": 9, \\\"consider\\\": 25, \\\"accepting\\\": 4, \\\"whatsoever\\\": 3, \\\"unless\\\": 8, \\\"counseling\\\": 8, \\\"frankly\\\": 2, \\\"cuase\\\": 1, \\\"state\\\": 25, \\\"shut\\\": 7, \\\"10\\\": 27, \\\"bubbles\\\": 1, \\\"ooooo\\\": 1, \\\"perform\\\": 2, \\\"dance\\\": 1, \\\"jokes\\\": 3, \\\"min\\\": 4, \\\"mark\\\": 5, \\\"turns\\\": 7, \\\"breaked\\\": 1, \\\"partner\\\": 63, \\\"atmost\\\": 1, \\\"angry\\\": 57, \\\"loving\\\": 3, \\\"break\\\": 66, \\\"abroad\\\": 2, \\\"leaving\\\": 10, \\\"country\\\": 13, \\\"along\\\": 11, \\\"platform\\\": 2, \\\"allow\\\": 12, \\\"outside\\\": 21, \\\"contry\\\": 1, \\\"convincing\\\": 2, \\\"worsen\\\": 2, \\\"teammate\\\": 1, \\\"yaa\\\": 1, \\\"awesome\\\": 37, \\\"toyou\\\": 1, \\\"yep\\\": 9, \\\"feels\\\": 31, \\\"gf\\\": 4, \\\"breaking\\\": 10, \\\"notice\\\": 5, \\\"pattern\\\": 4, \\\"continue\\\": 15, \\\"wasted\\\": 2, \\\"individual\\\": 2, \\\"frustrations\\\": 5, \\\"encourage\\\": 13, \\\"posted\\\": 4, \\\"twice\\\": 7, \\\"o\\\": 7, \\\"finally\\\": 8, \\\"showing\\\": 5, \\\"growing\\\": 5, \\\"bob\\\": 4, \\\"helper\\\": 1, \\\"courage\\\": 8, \\\"meet\\\": 39, \\\"caregiver\\\": 2, \\\"forth\\\": 2, \\\"expect\\\": 10, \\\"contributing\\\": 3, \\\"cookies\\\": 2, \\\"insights\\\": 5, \\\"lyft\\\": 6, \\\"door\\\": 8, \\\"dash\\\": 3, \\\"grub\\\": 1, \\\"hub\\\": 1, \\\"earn\\\": 4, \\\"chocolate\\\": 3, \\\"chip\\\": 2, \\\"cookie\\\": 3, \\\"encouragemnt\\\": 1, \\\"helpede\\\": 1, \\\"chocoalate\\\": 1, \\\"chance\\\": 14, \\\"week\\\": 60, \\\"$\\\": 2, \\\"buy\\\": 13, \\\"bob's\\\": 1, \\\"cups\\\": 4, \\\"sugar\\\": 3, \\\"sticks\\\": 1, \\\"ofbutter\\\": 1, \\\"professional\\\": 23, \\\"baker\\\": 1, \\\"full\\\": 26, \\\"xmas\\\": 6, \\\"couselor\\\": 1, \\\"evening\\\": 53, \\\"cooking\\\": 7, \\\"empty\\\": 5, \\\"supervisor\\\": 14, \\\"recent\\\": 7, \\\"event\\\": 3, \\\"five\\\": 3, \\\"days\\\": 79, \\\"painful\\\": 11, \\\"experiences\\\": 3, \\\"connect\\\": 16, \\\"sex\\\": 4, \\\"communicating\\\": 9, \\\"goodbye\\\": 45, \\\"mine\\\": 24, \\\"answer\\\": 14, \\\"question\\\": 18, \\\"insightssure\\\": 1, \\\"amazon\\\": 12, \\\"services\\\": 7, \\\"dollars\\\": 8, \\\"hour\\\": 12, \\\"decent\\\": 9, \\\"scared\\\": 34, \\\"pays\\\": 8, \\\"plenty\\\": 8, \\\"freelance\\\": 5, \\\"writers\\\": 2, \\\"content\\\": 2, \\\"stressful\\\": 55, \\\"originally\\\": 2, \\\"usa\\\": 6, \\\"speak\\\": 19, \\\"english\\\": 1, \\\"perfectly\\\": 2, \\\"certainly\\\": 23, \\\"tutor\\\": 4, \\\"language\\\": 6, \\\"native\\\": 1, \\\"engrish\\\": 1, \\\"speakers\\\": 1, \\\"write\\\": 22, \\\"book\\\": 13, \\\"publish\\\": 1, \\\"providers\\\": 2, \\\"key\\\": 8, \\\"positive\\\": 64, \\\"attitude\\\": 14, \\\"believing\\\": 5, \\\"selfpublishing\\\": 1, \\\"route\\\": 3, \\\"gave\\\": 21, \\\"conifdence\\\": 1, \\\"selfpublish\\\": 1, \\\"coool\\\": 1, \\\"selfwilled\\\": 1, \\\"belief\\\": 2, \\\"ventures\\\": 1, \\\"red\\\": 7, \\\"finalize\\\": 1, \\\"exit\\\": 4, \\\"button\\\": 22, \\\"session\\\": 8, \\\"whats\\\": 34, \\\"causing\\\": 36, \\\"anxiety\\\": 113, \\\"wise\\\": 4, \\\"troubled\\\": 4, \\\"every\\\": 53, \\\"figure\\\": 8, \\\"easy\\\": 28, \\\"comes\\\": 17, \\\"losing\\\": 35, \\\"everyday\\\": 11, \\\"pray\\\": 16, \\\"approved\\\": 3, \\\"buddy\\\": 5, \\\"eradicate\\\": 1, \\\"planet\\\": 2, \\\"second\\\": 13, \\\"versions\\\": 1, \\\"space\\\": 3, \\\"crowd\\\": 2, \\\"directly\\\": 4, \\\"flowers\\\": 1, \\\"note\\\": 9, \\\"chirstmas\\\": 1, \\\"distressed\\\": 3, \\\"linkdin\\\": 1, \\\"account\\\": 9, \\\"date\\\": 6, \\\"creatingupdating\\\": 1, \\\"newer\\\": 1, \\\"linkedin\\\": 10, \\\"gives\\\": 14, \\\"given\\\": 18, \\\"profile\\\": 5, \\\"updated\\\": 1, \\\"show\\\": 17, \\\"apply\\\": 14, \\\"skillset\\\": 2, \\\"section\\\": 1, \\\"menu\\\": 1, \\\"vague\\\": 1, \\\"fits\\\": 1, \\\"update\\\": 6, \\\"starting\\\": 29, \\\"resumes\\\": 5, \\\"format\\\": 1, \\\"news\\\": 24, \\\"nashville\\\": 3, \\\"bomb\\\": 2, \\\"tennessee\\\": 4, \\\"seeing\\\": 23, \\\"ones\\\": 12, \\\"treadmills\\\": 1, \\\"gym\\\": 10, \\\"brisk\\\": 1, \\\"30\\\": 5, \\\"45\\\": 2, \\\"almost\\\": 21, \\\"rosemary\\\": 1, \\\"oils\\\": 1, \\\"quaffs\\\": 1, \\\"nerves\\\": 2, \\\"roemary\\\": 1, \\\"oil\\\": 1, \\\"gonna\\\": 15, \\\"deep\\\": 25, \\\"ease\\\": 6, \\\"responses\\\": 2, \\\"got\\\": 119, \\\"wheels\\\": 1, \\\"calmer\\\": 4, \\\"upbeat\\\": 2, \\\"happier\\\": 5, \\\"complete\\\": 10, \\\"hopefuly\\\": 1, \\\"gig\\\": 3, \\\"antarctica\\\": 2, \\\"coronavirus\\\": 5, \\\"vlogging\\\": 1, \\\"mask\\\": 15, \\\"partial\\\": 1, \\\"developed\\\": 3, \\\"improve\\\": 22, \\\"shortly\\\": 2, \\\"prepared\\\": 9, \\\"administration\\\": 2, \\\"parts\\\": 3, \\\"political\\\": 2, \\\"fresh\\\": 12, \\\"depress\\\": 1, \\\"600\\\": 1, \\\"big\\\": 49, \\\"desperate\\\": 2, \\\"remember\\\": 31, \\\"manage\\\": 14, \\\"research\\\": 13, \\\"shows\\\": 11, \\\"anger\\\": 17, \\\"morph\\\": 1, \\\"uncommon\\\": 1, \\\"knew\\\": 11, \\\"young\\\": 10, \\\"held\\\": 2, \\\"inside\\\": 9, \\\"parents\\\": 57, \\\"ruined\\\": 3, \\\"childhood\\\": 10, \\\"ouch\\\": 3, \\\"hurtful\\\": 4, \\\"participate\\\": 4, \\\"peer\\\": 7, \\\"groups\\\": 27, \\\"emotion\\\": 8, \\\"course\\\": 91, \\\"dear\\\": 23, \\\"economy\\\": 9, \\\"inpact\\\": 1, \\\"closer\\\": 5, \\\"finding\\\": 33, \\\"using\\\": 18, \\\"perttime\\\": 1, \\\"supplemented\\\": 1, \\\"gigs\\\": 3, \\\"contacting\\\": 8, \\\"charities\\\": 6, \\\"recommendations\\\": 5, \\\"tricks\\\": 2, \\\"offer\\\": 19, \\\"sessions\\\": 4, \\\"teach\\\": 6, \\\"breathing\\\": 13, \\\"exercises\\\": 7, \\\"tht\\\": 1, \\\"that'\\\": 2, \\\"6\\\": 17, \\\"12\\\": 5, \\\"quality\\\": 4, \\\"improved\\\": 4, \\\"runner\\\": 1, \\\"fulltime\\\": 3, \\\"social\\\": 25, \\\"rewarding\\\": 2, \\\"familiar\\\": 4, \\\"large\\\": 13, \\\"soo\\\": 10, \\\"father\\\": 17, \\\"herself\\\": 7, \\\"grandfather\\\": 2, \\\"died\\\": 9, \\\"grandmother\\\": 4, \\\"hospitalized\\\": 2, \\\"lung\\\": 1, \\\"cancer\\\": 10, \\\"develop\\\": 1, \\\"mechanism\\\": 2, \\\"fianc\\\\u00e9e\\\": 1, \\\"indonesia\\\": 1, \\\"step\\\": 9, \\\"remedy\\\": 1, \\\"via\\\": 4, \\\"business\\\": 25, \\\"visa\\\": 3, \\\"peace\\\": 8, \\\"bitter\\\": 2, \\\"treat\\\": 5, \\\"fear\\\": 38, \\\"relieving\\\": 1, \\\"tasks\\\": 4, \\\"planning\\\": 12, \\\"staffs\\\": 3, \\\"layoffs\\\": 6, \\\"coming\\\": 27, \\\"supplement\\\": 2, \\\"income\\\": 14, \\\"sent\\\": 6, \\\"circular\\\": 2, \\\"updating\\\": 2, \\\"comment\\\": 2, \\\"proactive\\\": 4, \\\"initiative\\\": 1, \\\"sources\\\": 1, \\\"dine\\\": 1, \\\"discern\\\": 1, \\\"helping\\\": 40, \\\"reduce\\\": 9, \\\"unhappy\\\": 5, \\\"demeanor\\\": 1, \\\"quitfinish\\\": 2, \\\"3rd\\\": 2, \\\"affecting\\\": 14, \\\"startimg\\\": 1, \\\"capital\\\": 2, \\\"teaching\\\": 7, \\\"ride\\\": 4, \\\"downward\\\": 1, \\\"spiralidk\\\": 1, \\\"escape\\\": 2, \\\"appointment\\\": 4, \\\"scheduled\\\": 2, \\\"doctor\\\": 25, \\\"tuesday\\\": 2, \\\"daywhich\\\": 1, \\\"itself\\\": 6, \\\"putting\\\": 15, \\\"applications\\\": 7, \\\"everywhere\\\": 6, \\\"havei\\\": 1, \\\"receive\\\": 7, \\\"understandig\\\": 1, \\\"tremendously\\\": 2, \\\"tend\\\": 11, \\\"overreact\\\": 1, \\\"overboard\\\": 1, \\\"easilyi\\\": 1, \\\"control\\\": 24, \\\"spending\\\": 14, \\\"utterly\\\": 2, \\\"bereft\\\": 1, \\\"universe\\\": 1, \\\"cope\\\": 18, \\\"hopefully\\\": 40, \\\"horrible\\\": 21, \\\"sound\\\": 40, \\\"redundant\\\": 2, \\\"heal\\\": 6, \\\"ashamed\\\": 14, \\\"effort\\\": 13, \\\"beat\\\": 6, \\\"plan\\\": 43, \\\"trip\\\": 9, \\\"celebrate\\\": 3, \\\"forgetting\\\": 2, \\\"nearing\\\": 2, \\\"needed\\\": 24, \\\"inviting\\\": 2, \\\"simply\\\": 5, \\\"hero\\\": 1, \\\"events\\\": 7, \\\"neglecting\\\": 1, \\\"female\\\": 11, \\\"feminism\\\": 1, \\\"jason\\\": 2, \\\"type\\\": 37, \\\"male\\\": 8, \\\"slow\\\": 5, \\\"pressure\\\": 23, \\\"administrative\\\": 2, \\\"preparing\\\": 3, \\\"reports\\\": 1, \\\"various\\\": 3, \\\"departments\\\": 2, \\\"mail\\\": 1, \\\"proper\\\": 7, \\\"error\\\": 1, \\\"mistrustful\\\": 1, \\\"honestly\\\": 26, \\\"rap\\\": 1, \\\"line\\\": 9, \\\"instrumental\\\": 1, \\\"mild\\\": 1, \\\"guitar\\\": 2, \\\"instrument\\\": 3, \\\"piano\\\": 2, \\\"indian\\\": 1, \\\"variety\\\": 2, \\\"spice\\\": 1, \\\"kid\\\": 10, \\\"angle\\\": 4, \\\"lives\\\": 16, \\\"wife\\\": 25, \\\"daughter\\\": 18, \\\"remotely\\\": 2, \\\"case\\\": 21, \\\"shall\\\": 7, \\\"hurry\\\": 2, \\\"report\\\": 5, \\\"preparation\\\": 3, \\\"amazing\\\": 13, \\\"pattime\\\": 1, \\\"imminent\\\": 1, \\\"salary\\\": 3, \\\"cutoff\\\": 1, \\\"buffer\\\": 1, \\\"loss\\\": 14, \\\"considering\\\": 11, \\\"relived\\\": 1, \\\"advices\\\": 1, \\\"counselor\\\": 13, \\\"hoo\\\": 1, \\\"directionare\\\": 1, \\\"select\\\": 2, \\\"cheers\\\": 3, \\\"health\\\": 32, \\\"higher\\\": 5, \\\"hr\\\": 13, \\\"department\\\": 1, \\\"ridiculous\\\": 4, \\\"shame\\\": 11, \\\"donate\\\": 3, \\\"charity\\\": 1, \\\"easier\\\": 20, \\\"judge\\\": 3, \\\"validate\\\": 1, \\\"definatly\\\": 2, \\\"explaining\\\": 5, \\\"wrecked\\\": 1, \\\"levels\\\": 4, \\\"unfortunatly\\\": 1, \\\"comen\\\": 1, \\\"donating\\\": 2, \\\"organisatiosn\\\": 1, \\\"valuable\\\": 3, \\\"trading\\\": 1, \\\"timeinstead\\\": 1, \\\"non\\\": 3, \\\"profit\\\": 1, \\\"biggest\\\": 6, \\\"struggle\\\": 13, \\\"volunteers\\\": 1, \\\"pride\\\": 6, \\\"'freinds\\\": 1, \\\"proud\\\": 11, \\\"quickly\\\": 5, \\\"markets\\\": 1, \\\"rebound\\\": 1, \\\"gettogethers\\\": 1, \\\"welltodo\\\": 1, \\\"solution\\\": 16, \\\"firm\\\": 5, \\\"react\\\": 4, \\\"house\\\": 40, \\\"pent\\\": 1, \\\"frustration\\\": 5, \\\"messed\\\": 5, \\\"flashbacks\\\": 1, \\\"war\\\": 1, \\\"iraq\\\": 1, \\\"um\\\": 2, \\\"veteran\\\": 5, \\\"smoke\\\": 5, \\\"smoking\\\": 6, \\\"destroy\\\": 4, \\\"organs\\\": 1, \\\"tobacco\\\": 1, \\\"relate\\\": 13, \\\"called\\\": 20, \\\"camouflage'\\\": 1, \\\"bold\\\": 1, \\\"marine\\\": 3, \\\"head\\\": 27, \\\"warstill\\\": 1, \\\"serving\\\": 1, \\\"worth\\\": 34, \\\"respect\\\": 7, \\\"zone\\\": 1, \\\"yah\\\": 2, \\\"movies\\\": 21, \\\"scary\\\": 19, \\\"buddies\\\": 3, \\\"ptsd\\\": 2, \\\"alike\\\": 3, \\\"joining\\\": 4, \\\"marines\\\": 1, \\\"minds\\\": 3, \\\"scar\\\": 2, \\\"healing\\\": 3, \\\"imagine\\\": 20, \\\"becoming\\\": 11, \\\"requires\\\": 4, \\\"knowbut\\\": 1, \\\"playing\\\": 15, \\\"intersted\\\": 2, \\\"interested\\\": 18, \\\"learning\\\": 18, \\\"deoression\\\": 1, \\\"valid\\\": 5, \\\"experienced\\\": 11, \\\"wonder\\\": 13, \\\"forum\\\": 3, \\\"turking\\\": 1, \\\"briefly\\\": 3, \\\"jealous\\\": 9, \\\"pic\\\": 1, \\\"greeting\\\": 1, \\\"hubby\\\": 5, \\\"envy\\\": 1, \\\"bf\\\": 2, \\\"affectionate\\\": 1, \\\"caring\\\": 6, \\\"*kind\\\": 1, \\\"happiness\\\": 8, \\\"chrismas\\\": 3, \\\"challenges\\\": 6, \\\"relation\\\": 4, \\\"condition\\\": 2, \\\"conversations\\\": 3, \\\"hateful\\\": 1, \\\"behaviour\\\": 5, \\\"friendship\\\": 15, \\\"confess\\\": 1, \\\"fact\\\": 2, \\\"remorseful\\\": 3, \\\"distance\\\": 14, \\\"secret\\\": 3, \\\"pls\\\": 3, \\\"discussion\\\": 2, \\\"says\\\": 20, \\\"rex\\\": 1, \\\"presently\\\": 1, \\\"four\\\": 5, \\\"praying\\\": 8, \\\"hiring\\\": 12, \\\"agencies\\\": 5, \\\"grade\\\": 21, \\\"low\\\": 20, \\\"professor\\\": 5, \\\"above\\\": 13, \\\"afraid\\\": 28, \\\"me*\\\": 1, \\\"perfectionism\\\": 1, \\\"useful\\\": 9, \\\"information\\\": 19, \\\"counsellors\\\": 2, \\\"offering\\\": 2, \\\"number\\\": 5, \\\"talked\\\": 34, \\\"boss\\\": 37, \\\"proofpaperwork\\\": 1, \\\"extra\\\": 18, \\\"crying\\\": 17, \\\"cry\\\": 10, \\\"remain\\\": 5, \\\"raise\\\": 6, \\\"fingers\\\": 5, \\\"crossed\\\": 5, \\\"gone\\\": 21, \\\"beyond\\\": 5, \\\"deserve\\\": 17, \\\"blind\\\": 2, \\\"dementia\\\": 2, \\\"expressing\\\": 3, \\\"goodnight\\\": 9, \\\"cheat\\\": 7, \\\"basically\\\": 13, \\\"cheated\\\": 20, \\\"hurts\\\": 10, \\\"hell\\\": 6, \\\"4th\\\": 3, \\\"guys\\\": 12, \\\"it*\\\": 3, \\\"story\\\": 10, \\\"stressing\\\": 11, \\\"exams\\\": 19, \\\"*\\\": 4, \\\"classes\\\": 45, \\\"senior\\\": 8, \\\"thesis\\\": 2, \\\"slowly\\\": 5, \\\"met\\\": 18, \\\"uk\\\": 13, \\\"strain\\\": 1, \\\"turkish\\\": 1, \\\"stereotypes\\\": 1, \\\"dumps\\\": 2, \\\"repeated\\\": 2, \\\"rejections\\\": 1, \\\"rejection\\\": 2, \\\"experiencing\\\": 13, \\\"romantic\\\": 6, \\\"immediately\\\": 3, \\\"shot\\\": 11, \\\"hate\\\": 32, \\\"yo\\\": 7, \\\"rural\\\": 6, \\\"females\\\": 2, \\\"area\\\": 22, \\\"name\\\": 30, \\\"jo\\\": 1, \\\"throw\\\": 3, \\\"sister\\\": 24, \\\"precipitated\\\": 1, \\\"stopping\\\": 6, \\\"meds\\\": 4, \\\"clean\\\": 6, \\\"room\\\": 10, \\\"ward\\\": 2, \\\"placed\\\": 3, \\\"suffer\\\": 9, \\\"denies\\\": 3, \\\"heartedly\\\": 1, \\\"medication\\\": 21, \\\"tempted\\\": 1, \\\"unfaithful\\\": 1, \\\"marriage\\\": 15, \\\"vows\\\": 1, \\\"porn\\\": 2, \\\"damaging\\\": 2, \\\"forty\\\": 1, \\\"fat\\\": 1, \\\"prefer\\\": 5, \\\"heavier\\\": 1, \\\"ladies\\\": 1, \\\"handle\\\": 25, \\\"links\\\": 4, \\\"webpage\\\": 1, \\\"youre\\\": 16, \\\"cant\\\": 35, \\\"dump\\\": 3, \\\"surprise\\\": 4, \\\"sprung\\\": 1, \\\"noone\\\": 4, \\\"closeby\\\": 1, \\\"software\\\": 5, \\\"development\\\": 2, \\\"field\\\": 24, \\\"running\\\": 7, \\\"decided\\\": 11, \\\"separate\\\": 3, \\\"klids\\\": 1, \\\"disgustedjust\\\": 1, \\\"president\\\": 3, \\\"donald\\\": 1, \\\"trump\\\": 1, \\\"$600\\\": 1, \\\"dollar\\\": 1, \\\"stimulus\\\": 2, \\\"checks\\\": 1, \\\"ai\\\": 2, \\\"truth\\\": 7, \\\"fault\\\": 8, \\\"leave\\\": 32, \\\"california\\\": 8, \\\"mistake\\\": 13, \\\"quick\\\": 8, \\\"paced\\\": 2, \\\"luckily\\\": 3, \\\"bureacrats\\\": 1, \\\"contributed\\\": 1, \\\"laredobig\\\": 1, \\\"spread\\\": 3, \\\"midboggling\\\": 1, \\\"disgusted\\\": 7, \\\"nth\\\": 1, \\\"degree\\\": 18, \\\"holdi\\\": 1, \\\"undisgusted\\\": 1, \\\"ears\\\": 4, \\\"excercise\\\": 1, \\\"membershipif\\\": 1, \\\"jog\\\": 2, \\\"speed\\\": 3, \\\"pushups\\\": 3, \\\"alot\\\": 18, \\\"evaporate\\\": 1, \\\"relax\\\": 36, \\\"wifey\\\": 1, \\\"twin\\\": 5, \\\"kiddos\\\": 1, \\\"input\\\": 15, \\\"reliever\\\": 1, \\\"mull\\\": 1, \\\"drop\\\": 6, \\\"block\\\": 3, \\\"notifications\\\": 1, \\\"mad\\\": 23, \\\"function\\\": 2, \\\"pissed\\\": 4, \\\"changed\\\": 8, \\\"stronger\\\": 10, \\\"ty\\\": 3, \\\"death\\\": 4, \\\"closed\\\": 11, \\\"members\\\": 14, \\\"workout\\\": 5, \\\"healthcare\\\": 6, \\\"fortunate\\\": 2, \\\"workers\\\": 3, \\\"relief\\\": 5, \\\"anxieties\\\": 2, \\\"ear\\\": 4, \\\"eve\\\": 3, \\\"chosen\\\": 3, \\\"overwhelmed\\\": 12, \\\"lacking\\\": 2, \\\"direction\\\": 4, \\\"interestswhat\\\": 1, \\\"animals\\\": 8, \\\"volunteer\\\": 4, \\\"store\\\": 6, \\\"pets\\\": 8, \\\"presa\\\": 1, \\\"canario\\\": 1, \\\"sweetest\\\": 1, \\\"smartest\\\": 1, \\\"lovely\\\": 15, \\\"tech\\\": 2, \\\"savvy\\\": 1, \\\"personally\\\": 17, \\\"gaming\\\": 2, \\\"interact\\\": 3, \\\"choose\\\": 10, \\\"ready\\\": 25, \\\"loose\\\": 9, \\\"f**k\\\": 1, \\\"accident\\\": 5, \\\"uncle\\\": 4, \\\"lived\\\": 4, \\\"fremont\\\": 1, \\\"ca\\\": 1, \\\"weather\\\": 21, \\\"santa\\\": 1, \\\"monica\\\": 1, \\\"yahis\\\": 1, \\\"chil\\\": 1, \\\"herei\\\": 1, \\\"marry\\\": 4, \\\"uncomfortable\\\": 7, \\\"means\\\": 11, \\\"girl\\\": 20, \\\"5\\\": 31, \\\"brad\\\": 8, \\\"accounting\\\": 3, \\\"guy\\\": 11, \\\"racing\\\": 5, \\\"told\\\": 35, \\\"jumped\\\": 1, \\\"opportunity\\\": 10, \\\"40\\\": 1, \\\"gold\\\": 1, \\\"digger\\\": 1, \\\"bucks\\\": 1, \\\"fool\\\": 2, \\\"engagement\\\": 2, \\\"rings\\\": 1, \\\"ditched\\\": 1, \\\"rich\\\": 2, \\\"ring\\\": 3, \\\"dumped\\\": 6, \\\"student\\\": 27, \\\"focused\\\": 7, \\\"studies\\\": 31, \\\"overcame\\\": 1, \\\"retail\\\": 2, \\\"shock\\\": 3, \\\"confront\\\": 1, \\\"exgf's\\\": 1, \\\"workplace\\\": 7, \\\"connecting\\\": 4, \\\"ourselves\\\": 11, \\\"celebration\\\": 1, \\\"bordered\\\": 1, \\\"sweet\\\": 7, \\\"affordable\\\": 2, \\\"places\\\": 8, \\\"oo\\\": 3, \\\"neutral\\\": 3, \\\"1000\\\": 2, \\\"reserved\\\": 1, \\\"indoor\\\": 3, \\\"circle\\\": 5, \\\"pushing\\\": 5, \\\"wipe\\\": 1, \\\"basketball\\\": 2, \\\"winner\\\": 2, \\\"jesus\\\": 3, \\\"son\\\": 26, \\\"savior\\\": 1, \\\"grace\\\": 3, \\\"win\\\": 3, \\\"satisfied\\\": 3, \\\"amen\\\": 10, \\\"study\\\": 51, \\\"moved\\\": 18, \\\"brother\\\": 16, \\\"virtually\\\": 4, \\\"light\\\": 4, \\\"dark\\\": 6, \\\"strategies\\\": 6, \\\"follow\\\": 18, \\\"tutorials\\\": 2, \\\"revisions\\\": 1, \\\"studying\\\": 26, \\\"successful\\\": 6, \\\"clueless\\\": 1, \\\"damn\\\": 5, \\\"sorrty\\\": 1, \\\"crisis\\\": 8, \\\"january\\\": 9, \\\"15th\\\": 1, \\\"spot\\\": 2, \\\"lockdowns\\\": 1, \\\"nation\\\": 2, \\\"ina\\\": 2, \\\"accountant\\\": 2, \\\"uh\\\": 2, \\\"wait\\\": 27, \\\"education\\\": 6, \\\"cpa\\\": 1, \\\"boot\\\": 1, \\\"lucky\\\": 9, \\\"plus\\\": 12, \\\"spend\\\": 27, \\\"50\\\": 6, \\\"lotto\\\": 1, \\\"regular\\\": 5, \\\"basis\\\": 4, \\\"count\\\": 3, \\\"releases\\\": 1, \\\"endorphins\\\": 3, \\\"wears\\\": 1, \\\"however\\\": 13, \\\"american\\\": 3, \\\"knowing\\\": 13, \\\"planned\\\": 5, \\\"contrary\\\": 1, \\\"allowing\\\": 3, \\\"*you\\\": 1, \\\"virtual\\\": 10, \\\"grades\\\": 8, \\\"hang\\\": 25, \\\"reward\\\": 6, \\\"spa\\\": 1, \\\"hours\\\": 25, \\\"casual\\\": 2, \\\"worried\\\": 82, \\\"which\\\": 67, \\\"themselves\\\": 10, \\\"changes\\\": 10, \\\"lead\\\": 5, \\\"painted\\\": 2, \\\"style\\\": 3, \\\"perfect\\\": 9, \\\"quiet\\\": 5, \\\"ideas\\\": 39, \\\"schoolwork\\\": 2, \\\"effect\\\": 5, \\\"effecting\\\": 2, \\\"constantly\\\": 5, \\\"worry\\\": 43, \\\"alright\\\": 44, \\\"buried\\\": 2, \\\"dough\\\": 1, \\\"wwell\\\": 1, \\\"cozy\\\": 2, \\\"scene\\\": 1, \\\"fair\\\": 15, \\\"no's\\\": 1, \\\"toll\\\": 5, \\\"one's\\\": 1, \\\"psyche\\\": 1, \\\"die\\\": 13, \\\"befoe\\\": 1, \\\"let's\\\": 8, \\\"assumptions\\\": 2, \\\"joyous\\\": 1, \\\"uncertainty\\\": 3, \\\"bigger\\\": 5, \\\"cities\\\": 2, \\\"supporter\\\": 6, \\\"hm\\\": 1, \\\"appears\\\": 3, \\\"keeps\\\": 10, \\\"mone\\\": 1, \\\"10k\\\": 1, \\\"bought\\\": 4, \\\"raised\\\": 2, \\\"rented\\\": 4, \\\"stranded\\\": 1, \\\"mexico\\\": 2, \\\"afford\\\": 13, \\\"grand\\\": 1, \\\"speech\\\": 1, \\\"boundries\\\": 2, \\\"weird\\\": 14, \\\"circumstance\\\": 2, \\\"irresponsible\\\": 2, \\\"grandma\\\": 1, \\\"apartments\\\": 1, \\\"christ\\\": 1, \\\"om\\\": 2, \\\"100k\\\": 1, \\\"honest\\\": 25, \\\"crazy\\\": 21, \\\"frustrates\\\": 1, \\\"sell\\\": 2, \\\"pocket\\\": 3, \\\"recoup\\\": 1, \\\"property\\\": 1, \\\"homeless\\\": 3, \\\"circles\\\": 1, \\\"accomplishing\\\": 3, \\\"police\\\": 2, \\\"chase\\\": 1, \\\"responsibility\\\": 2, \\\"dumb\\\": 1, \\\"disability\\\": 4, \\\"denied\\\": 1, \\\"boundaries\\\": 2, \\\"less\\\": 34, \\\"treatment\\\": 8, \\\"lawyer\\\": 3, \\\"straighten\\\": 1, \\\"tr\\\": 1, \\\"regret\\\": 2, \\\"encourages\\\": 1, \\\"engage\\\": 4, \\\"unhealthy\\\": 3, \\\"behavior\\\": 14, \\\"dead\\\": 3, \\\"silent\\\": 2, \\\"recongnize\\\": 1, \\\"mood\\\": 18, \\\"hurting\\\": 10, \\\"ot\\\": 2, \\\"excuse\\\": 2, \\\"latereply\\\": 1, \\\"abilities\\\": 2, \\\"piece\\\": 4, \\\"lethargic\\\": 2, \\\"yearit\\\": 1, \\\"explain\\\": 26, \\\"depth\\\": 1, \\\"winter\\\": 8, \\\"beneficial\\\": 6, \\\"jonathan\\\": 2, \\\"keri\\\": 4, \\\"separation\\\": 2, \\\"slightly\\\": 4, \\\"thankful\\\": 7, \\\"programmes\\\": 1, \\\"academic\\\": 14, \\\"digging\\\": 1, \\\"tbh\\\": 1, \\\"bud\\\": 1, \\\"fuck\\\": 4, \\\"homies\\\": 1, \\\"hangout\\\": 1, \\\"introduce\\\": 1, \\\"loser\\\": 1, \\\"vaping\\\": 1, \\\"magic\\\": 4, \\\"gathering\\\": 1, \\\"under\\\": 13, \\\"final's\\\": 1, \\\"helluvah\\\": 1, \\\"pounding\\\": 1, \\\"brain\\\": 10, \\\"knock\\\": 2, \\\"paper\\\": 15, \\\"roommate\\\": 4, \\\"lunatic\\\": 1, \\\"moody\\\": 1, \\\"roommates\\\": 4, \\\"noticed\\\": 4, \\\"ace\\\": 2, \\\"socalled\\\": 1, \\\"professors\\\": 6, \\\"snobs\\\": 1, \\\"ta's\\\": 1, \\\"lazy\\\": 7, \\\"admins\\\": 1, \\\"lame\\\": 1, \\\"teachers\\\": 8, \\\"costs\\\": 3, \\\"atrocious\\\": 1, \\\"demanding\\\": 1, \\\"rip\\\": 1, \\\"loans\\\": 4, \\\"forgiven\\\": 1, \\\"joe\\\": 2, \\\"biden\\\": 3, \\\"approach\\\": 6, \\\"grief\\\": 6, \\\"pleasure\\\": 41, \\\"2016\\\": 1, \\\"realizing\\\": 1, \\\"vain\\\": 1, \\\"possible\\\": 22, \\\"private\\\": 6, \\\"tutoring\\\": 3, \\\"failed\\\": 6, \\\"siblings\\\": 9, \\\"schools\\\": 6, \\\"nyc\\\": 2, \\\"cover\\\": 4, \\\"pto\\\": 3, \\\"showed\\\": 10, \\\"yea\\\": 54, \\\"changing\\\": 8, \\\"bringing\\\": 8, \\\"meand\\\": 1, \\\"text\\\": 18, \\\"message\\\": 14, \\\"f\\\": 2, \\\"uncivil\\\": 1, \\\"method\\\": 3, \\\"reply\\\": 7, \\\"neighbors\\\": 4, \\\"ambulance\\\": 2, \\\"emergency\\\": 3, \\\"anyways\\\": 7, \\\"vaguely\\\": 1, \\\"specifically\\\": 16, \\\"mess\\\": 7, \\\"causes\\\": 4, \\\"supportive\\\": 21, \\\"btw\\\": 5, \\\"8o\\\": 1, \\\"total\\\": 6, \\\"waste\\\": 3, \\\"smell\\\": 4, \\\"nearly\\\": 1, \\\"ten\\\": 8, \\\"pounds\\\": 1, \\\"pack\\\": 1, \\\"save\\\": 8, \\\"handbag\\\": 1, \\\"outbreaks\\\": 1, \\\"corner\\\": 2, \\\"prospects\\\": 2, \\\"fearful\\\": 7, \\\"fears\\\": 3, \\\"traumas\\\": 2, \\\"exacerbated\\\": 1, \\\"chain\\\": 1, \\\"alooonnng\\\": 1, \\\"advise\\\": 10, \\\"elsewhere\\\": 4, \\\"wondering\\\": 5, \\\"hustle\\\": 1, \\\"disconnect\\\": 2, \\\"rationally\\\": 1, \\\"knocked\\\": 2, \\\"bout\\\": 2, \\\"proof\\\": 4, \\\"government\\\": 8, \\\"neither\\\": 3, \\\"paid\\\": 15, \\\"treating\\\": 13, \\\"suckssssss\\\": 1, \\\"effective\\\": 7, \\\"reported\\\": 1, \\\"emotiona\\\": 1, \\\"trueee\\\": 1, \\\"freak\\\": 1, \\\"disgust\\\": 4, \\\"superifical\\\": 1, \\\"gifts\\\": 3, \\\"obligation\\\": 1, \\\"eating\\\": 14, \\\"councelor\\\": 1, \\\"blame\\\": 4, \\\"cheating\\\": 26, \\\"charge\\\": 4, \\\"lying\\\": 3, \\\"trusts\\\": 2, \\\"fess\\\": 1, \\\"generally\\\": 11, \\\"rumor\\\": 1, \\\"hostile\\\": 1, \\\"random\\\": 6, \\\"matters\\\": 3, \\\"22\\\": 1, \\\"intimate\\\": 1, \\\"spicing\\\": 1, \\\"energize\\\": 1, \\\"hings\\\": 1, \\\"relatively\\\": 5, \\\"learn\\\": 18, \\\"communicate\\\": 10, \\\"hiding\\\": 2, \\\"subtle\\\": 2, \\\"tactic\\\": 1, \\\"customer\\\": 5, \\\"dropped\\\": 5, \\\"shocking\\\": 4, \\\"mistaken\\\": 1, \\\"identity\\\": 1, \\\"drunk\\\": 6, \\\"slander\\\": 1, \\\"ytour\\\": 1, \\\"trusting\\\": 4, \\\"strangers\\\": 2, \\\"learned\\\": 8, \\\"houses\\\": 2, \\\"harry\\\": 1, \\\"provides\\\": 4, \\\"adhd\\\": 1, \\\"travel\\\": 8, \\\"building\\\": 3, \\\"habitat\\\": 1, \\\"fir\\\": 1, \\\"humanity\\\": 1, \\\"pools\\\": 1, \\\"meaningful\\\": 3, \\\"hfh\\\": 2, \\\"sign\\\": 13, \\\"project\\\": 8, \\\"locally\\\": 5, \\\"nationwide\\\": 1, \\\"contribute\\\": 1, \\\"organization\\\": 5, \\\"homes\\\": 2, \\\"interest\\\": 11, \\\"frequently\\\": 4, \\\"believer\\\": 1, \\\"ultimately\\\": 2, \\\"everyone's\\\": 4, \\\"mindset\\\": 6, \\\"early\\\": 11, \\\"fill\\\": 8, \\\"questionarie\\\": 2, \\\"fire\\\": 6, \\\"shoes\\\": 4, \\\"late\\\": 13, \\\"child\\\": 17, \\\"compromise\\\": 3, \\\"weak\\\": 2, \\\"asset\\\": 1, \\\"employee\\\": 4, \\\"uplifting\\\": 2, \\\"disappearing\\\": 1, \\\"offered\\\": 2, \\\"hardworking\\\": 3, \\\"encouragement\\\": 21, \\\"definetely\\\": 2, \\\"isolated\\\": 16, \\\"fly\\\": 1, \\\"sooner\\\": 6, \\\"argument\\\": 11, \\\"ghosted\\\": 3, \\\"blues\\\": 1, \\\"regularly\\\": 4, \\\"related\\\": 11, \\\"serenity\\\": 1, \\\"prayer\\\": 4, \\\"lord\\\": 2, \\\"grant\\\": 4, \\\"upcoming\\\": 10, \\\"test\\\": 21, \\\"whenever\\\": 10, \\\"assessment\\\": 2, \\\"finals\\\": 22, \\\"^_^\\\": 1, \\\"worries\\\": 14, \\\"supporting\\\": 3, \\\"reflecting\\\": 2, \\\"comforting\\\": 5, \\\"law\\\": 3, \\\"thanksgiving\\\": 11, \\\"elderly\\\": 3, \\\"smile\\\": 9, \\\"sean\\\": 3, \\\"distribution\\\": 2, \\\"kehe\\\": 1, \\\"quotas\\\": 1, \\\"extremley\\\": 1, \\\"extremely\\\": 25, \\\"dangerous\\\": 2, \\\"exhausting\\\": 7, \\\"defined\\\": 1, \\\"maximum\\\": 2, \\\"exposure\\\": 2, \\\"19\\\": 9, \\\"million\\\": 2, \\\"forklift\\\": 2, \\\"operator\\\": 2, \\\"pallets\\\": 1, \\\"warehouse\\\": 3, \\\"discussing\\\": 3, \\\"team\\\": 6, \\\"burger\\\": 3, \\\"king\\\": 1, \\\"$725\\\": 1, \\\"america\\\": 4, \\\"paraguay\\\": 1, \\\"endeavors\\\": 3, \\\"trodden\\\": 1, \\\"invloved\\\": 1, \\\"teacher\\\": 17, \\\"principal\\\": 5, \\\"ed\\\": 2, \\\"commend\\\": 2, \\\"strict\\\": 5, \\\"remote\\\": 11, \\\"towards\\\": 11, \\\"disrespectful\\\": 2, \\\"narcissist\\\": 1, \\\"aware\\\": 6, \\\"favorites\\\": 3, \\\"60\\\": 2, \\\"coworker\\\": 9, \\\"snitch\\\": 1, \\\"vent\\\": 11, \\\"stranger\\\": 7, \\\"anticipate\\\": 2, \\\"reopening\\\": 1, \\\"hoped\\\": 2, \\\"blessed\\\": 9, \\\"exboyfriend\\\": 2, \\\"disturbing\\\": 1, \\\"fighting\\\": 11, \\\"takeaway\\\": 1, \\\"psychological\\\": 2, \\\"sales\\\": 3, \\\"thay\\\": 1, \\\"that*\\\": 1, \\\"eyes\\\": 10, \\\"sweety\\\": 2, \\\"purpose\\\": 5, \\\"manager\\\": 11, \\\"annoyed\\\": 3, \\\"intending\\\": 1, \\\"cancel\\\": 2, \\\"plane\\\": 1, \\\"tickets\\\": 2, \\\"&\\\": 6, \\\"chicago\\\": 3, \\\"boston\\\": 2, \\\"alternative\\\": 4, \\\"warm\\\": 8, \\\"frie\\\": 1, \\\"forgive\\\": 7, \\\"wealthy\\\": 1, \\\"developer\\\": 2, \\\"refer\\\": 4, \\\"collegeues\\\": 1, \\\"videogames\\\": 1, \\\"art\\\": 11, \\\"activities\\\": 21, \\\"relaxing\\\": 16, \\\"seek\\\": 14, \\\"seeking\\\": 18, \\\"diagnosed\\\": 3, \\\"techniques\\\": 5, \\\"vaccination\\\": 2, \\\"measure\\\": 1, \\\"creates\\\": 3, \\\"gain\\\": 6, \\\"immunity\\\": 2, \\\"vaccinated\\\": 2, \\\"personal\\\": 20, \\\"concern\\\": 18, \\\"distract\\\": 4, \\\"horror\\\": 1, \\\"distracted\\\": 4, \\\"consumption\\\": 1, \\\"replied\\\": 1, \\\"failling\\\": 1, \\\"addittional\\\": 1, \\\"disapointed\\\": 1, \\\"solve\\\": 11, \\\"waves\\\": 1, \\\"dfay\\\": 1, \\\"assume\\\": 9, \\\"couple\\\": 27, \\\"x\\\": 3, \\\"except\\\": 7, \\\"convenient\\\": 1, \\\"interfered\\\": 1, \\\"countries\\\": 1, \\\"attractive\\\": 1, \\\"fro\\\": 1, \\\"rely\\\": 1, \\\"aggressive\\\": 1, \\\"affair\\\": 4, \\\"cousin\\\": 4, \\\"realize\\\": 8, \\\"throught\\\": 1, \\\"thankn\\\": 1, \\\"anythign\\\": 2, \\\"colleagues\\\": 7, \\\"behind\\\": 13, \\\"talks\\\": 8, \\\"solutions\\\": 6, \\\"facebook\\\": 9, \\\"picked\\\": 4, \\\"s\\\": 6, \\\"mutual\\\": 5, \\\"picks\\\": 2, \\\"ages\\\": 2, \\\"otherwise\\\": 10, \\\"messenger\\\": 1, \\\"drive\\\": 5, \\\"fridge\\\": 2, \\\"apartment\\\": 10, \\\"starts\\\": 6, \\\"front\\\": 8, \\\"computes\\\": 1, \\\"risk\\\": 10, \\\"driving\\\": 9, \\\"snow\\\": 8, \\\"concentration\\\": 4, \\\"calming\\\": 8, \\\"weights\\\": 2, \\\"muscles\\\": 1, \\\"tonus\\\": 1, \\\"excellent\\\": 9, \\\"tested\\\": 3, \\\"reached\\\": 9, \\\"value\\\": 6, \\\"seasonal\\\": 1, \\\"common\\\": 13, \\\"push\\\": 3, \\\"detrimental\\\": 1, \\\"cycle\\\": 3, \\\"feeds\\\": 1, \\\"bed\\\": 28, \\\"exercising\\\": 4, \\\"hardest\\\": 6, \\\"shoes*\\\": 1, \\\"grow\\\": 7, \\\"plant\\\": 1, \\\"human\\\": 8, \\\"biology\\\": 2, \\\"plants\\\": 2, \\\"cs\\\": 1, \\\"hows\\\": 4, \\\"boring\\\": 8, \\\"drug\\\": 2, \\\"addicted\\\": 5, \\\"junkie\\\": 1, \\\"abusive\\\": 6, \\\"couldnt\\\": 5, \\\"darling'\\\": 1, \\\"suitation\\\": 4, \\\"yout\\\": 1, \\\"didnot\\\": 1, \\\"fancy\\\": 1, \\\"dress\\\": 2, \\\"makeup\\\": 3, \\\"hair\\\": 6, \\\"classy\\\": 1, \\\"k\\\": 4, \\\"guarntee\\\": 1, \\\"funny\\\": 10, \\\"depends\\\": 3, \\\"mature\\\": 4, \\\"confuse\\\": 1, \\\"became\\\": 7, \\\"what'\\\": 1, \\\"mission\\\": 2, \\\"impossible\\\": 3, \\\"enthusiastically\\\": 1, \\\"anywhere\\\": 10, \\\"shelter\\\": 3, \\\"nay\\\": 2, \\\"didnt\\\": 15, \\\"web\\\": 1, \\\"sites\\\": 7, \\\"peaceful\\\": 2, \\\"explained\\\": 4, \\\"rheumatologist\\\": 1, \\\"consideration\\\": 5, \\\"failing\\\": 8, \\\"classic\\\": 4, \\\"scholarship\\\": 2, \\\"yeeah\\\": 1, \\\"officially\\\": 1, \\\"extention\\\": 1, \\\"final\\\": 8, \\\"claim\\\": 1, \\\"banned\\\": 4, \\\"playstation\\\": 1, \\\"known\\\": 11, \\\"actions\\\": 7, \\\"accidental\\\": 1, \\\"intentional\\\": 2, \\\"cuz\\\": 6, \\\"speaker\\\": 2, \\\"apparently\\\": 6, \\\"offensive\\\": 1, \\\"jerk\\\": 1, \\\"clarify\\\": 6, \\\"nephew\\\": 6, \\\"jerks\\\": 2, \\\"avoiding\\\": 7, \\\"insensentive\\\": 1, \\\"morons\\\": 1, \\\"literally\\\": 5, \\\"disabled\\\": 2, \\\"recover\\\": 4, \\\"warnings\\\": 1, \\\"sony\\\": 1, \\\"investigation\\\": 1, \\\"speaks\\\": 1, \\\"demoralize\\\": 1, 