"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 17560, \"word_counts\": \"{\\\"<start>\\\": 17560, \\\"hello\\\": 915, \\\"<end>\\\": 17560, \\\"what\\\": 1111, \\\"makes\\\": 90, \\\"your\\\": 1602, \\\"job\\\": 378, \\\"stressful\\\": 54, \\\"for\\\": 1851, \\\"you\\\": 7711, \\\"i\\\": 8892, \\\"have\\\": 2265, \\\"to\\\": 4657, \\\"deal\\\": 46, \\\"with\\\": 1280, \\\"many\\\": 97, \\\"people\\\": 257, \\\"in\\\": 1152, \\\"hard\\\": 326, \\\"financial\\\": 22, \\\"situations\\\": 9, \\\"and\\\": 2308, \\\"it\\\": 2513, \\\"is\\\": 3233, \\\"upsetting\\\": 10, \\\"that\\\": 3077, \\\"true\\\": 137, \\\"but\\\": 903, \\\"sometimes\\\": 123, \\\"feel\\\": 748, \\\"like\\\": 904, \\\"should\\\": 255, \\\"put\\\": 50, \\\"my\\\": 1589, \\\"feelings\\\": 82, \\\"health\\\": 32, \\\"first\\\": 83, \\\"can\\\": 1358, \\\"understand\\\": 308, \\\"possible\\\": 27, \\\"reframe\\\": 1, \\\"how\\\": 1634, \\\"look\\\": 107, \\\"at\\\": 487, \\\"clients'\\\": 1, \\\"dire\\\": 2, \\\"really\\\": 584, \\\"a\\\": 3035, \\\"big\\\": 47, \\\"decision\\\": 15, \\\"thank\\\": 816, \\\"the\\\": 2389, \\\"different\\\": 49, \\\"perspective\\\": 14, \\\"no\\\": 489, \\\"doubt\\\": 8, \\\"know\\\": 461, \\\"heart\\\": 23, \\\"right\\\": 375, \\\"thanks\\\": 612, \\\"again\\\": 161, \\\"are\\\": 2556, \\\"im\\\": 167, \\\"looking\\\": 102, \\\"someone\\\": 179, \\\"talk\\\": 390, \\\"fine\\\": 78, \\\"am\\\": 2187, \\\"doing\\\": 575, \\\"ok\\\": 314, \\\"glad\\\": 174, \\\"good\\\": 1043, \\\"snowing\\\": 2, \\\"by\\\": 128, \\\"merry\\\": 42, \\\"christmas\\\": 81, \\\"thats\\\": 107, \\\"great\\\": 443, \\\"its\\\": 174, \\\"not\\\": 1715, \\\"very\\\": 645, \\\"cold\\\": 20, \\\"thow\\\": 1, \\\"also\\\": 220, \\\"help\\\": 987, \\\"today\\\": 708, \\\"yes\\\": 985, \\\"did\\\": 368, \\\"something\\\": 178, \\\"happen\\\": 56, \\\"their\\\": 77, \\\"communication\\\": 16, \\\"or\\\": 416, \\\"interaction\\\": 3, \\\"between\\\": 19, \\\"me\\\": 1156, \\\"them\\\": 260, \\\"nobody\\\": 15, \\\"answers\\\": 2, \\\"phone\\\": 20, \\\"calls\\\": 13, \\\"txt\\\": 3, \\\"messages\\\": 20, \\\"etc\\\": 13, \\\"this\\\": 936, \\\"significant\\\": 2, \\\"other\\\": 214, \\\"friends\\\": 289, \\\"sure\\\": 299, \\\"they\\\": 434, \\\"okay\\\": 250, \\\"away\\\": 60, \\\"family\\\": 192, \\\"holidays\\\": 54, \\\"doesnt\\\": 10, \\\"matter\\\": 21, \\\"still\\\": 138, \\\"keep\\\": 164, \\\"open\\\": 33, \\\"each\\\": 39, \\\"do\\\": 1866, \\\"think\\\": 672, \\\"problem\\\": 191, \\\"believe\\\": 105, \\\"because\\\": 250, \\\"friend\\\": 210, \\\"has\\\": 375, \\\"trouble\\\": 31, \\\"normally\\\": 6, \\\"needs\\\": 23, \\\"borrow\\\": 2, \\\"money\\\": 73, \\\"owe\\\": 2, \\\"already\\\": 59, \\\"anything\\\": 306, \\\"always\\\": 146, \\\"pay\\\": 32, \\\"back\\\": 128, \\\"well\\\": 563, \\\"could\\\": 361, \\\"be\\\": 1001, \\\"working\\\": 77, \\\"see\\\": 261, \\\"tried\\\": 141, \\\"unemployment\\\": 21, \\\"long\\\": 148, \\\"been\\\": 612, \\\"going\\\": 395, \\\"on\\\": 724, \\\"everyday\\\": 14, \\\"able\\\": 155, \\\"go\\\": 240, \\\"over\\\": 130, \\\"there\\\": 885, \\\"dont\\\": 73, \\\"live\\\": 90, \\\"same\\\": 117, \\\"city\\\": 10, \\\"anymore\\\": 38, \\\"hmm\\\": 24, \\\"maybe\\\": 217, \\\"take\\\": 240, \\\"some\\\": 436, \\\"more\\\": 365, \\\"lessons\\\": 3, \\\"we\\\": 394, \\\"strive\\\": 3, \\\"better\\\": 385, \\\"everything\\\": 121, \\\"run\\\": 18, \\\"order\\\": 11, \\\"clear\\\": 18, \\\"mind\\\": 139, \\\"will\\\": 1028, \\\"come\\\": 84, \\\"around\\\": 70, \\\"would\\\": 571, \\\"start\\\": 128, \\\"off\\\": 108, \\\"walking\\\": 12, \\\"shape\\\": 4, \\\"give\\\": 137, \\\"time\\\": 536, \\\"stop\\\": 38, \\\"reaching\\\": 13, \\\"out\\\": 477, \\\"so\\\": 1109, \\\"much\\\": 347, \\\"may\\\": 174, \\\"idea\\\": 208, \\\"talking\\\": 195, \\\"giving\\\": 25, \\\"advice\\\": 158, \\\"find\\\": 200, \\\"was\\\": 546, \\\"never\\\": 105, \\\"against\\\": 8, \\\"crazy\\\": 23, \\\"year\\\": 141, \\\"almost\\\": 23, \\\"hope\\\": 421, \\\"next\\\": 55, \\\"bring\\\": 21, \\\"blessings\\\": 1, \\\"everyone\\\": 66, \\\"else\\\": 186, \\\"all\\\": 493, \\\"speaking\\\": 25, \\\"works\\\": 34, \\\"new\\\": 166, \\\"day\\\": 364, \\\"hi\\\": 656, \\\"feeling\\\": 484, \\\"holiday\\\": 28, \\\"dong\\\": 4, \\\"worrying\\\": 13, \\\"about\\\": 962, \\\"staying\\\": 22, \\\"home\\\": 105, \\\"since\\\": 78, \\\"last\\\": 61, \\\"march\\\": 12, \\\"due\\\": 56, \\\"covid\\\": 129, \\\"getting\\\": 125, \\\"depressed\\\": 130, \\\"ah\\\": 37, \\\"hear\\\": 331, \\\"self\\\": 41, \\\"isolating\\\": 2, \\\"too\\\": 471, \\\"an\\\": 204, \\\"online\\\": 124, \\\"support\\\": 161, \\\"network\\\": 1, \\\"mean\\\": 73, \\\"share\\\": 56, \\\"experiences\\\": 3, \\\"among\\\": 2, \\\"least\\\": 61, \\\"coping\\\": 17, \\\"mechanisms\\\": 1, \\\"perhaps\\\": 61, \\\"any\\\": 344, \\\"hobbies\\\": 28, \\\"occupy\\\": 1, \\\"yourself\\\": 153, \\\"now\\\": 452, \\\"musical\\\": 3, \\\"instruments\\\": 4, \\\"play\\\": 35, \\\"band\\\": 1, \\\"set\\\": 15, \\\"up\\\": 353, \\\"zoom\\\": 20, \\\"meetings\\\": 8, \\\"where\\\": 106, \\\"together\\\": 89, \\\"try\\\": 442, \\\"goes\\\": 31, \\\"such\\\": 47, \\\"awful\\\": 11, \\\"as\\\": 344, \\\"started\\\": 53, \\\"vaccination\\\": 3, \\\"normal\\\": 37, \\\"few\\\": 64, \\\"months\\\": 46, \\\"need\\\": 290, \\\"patient\\\": 10, \\\"life\\\": 177, \\\"moment\\\": 59, \\\"infinitely\\\": 1, \\\"complicated\\\": 7, \\\"decisions\\\": 4, \\\"sorry\\\": 358, \\\"happy\\\": 163, \\\"listen\\\": 73, \\\"if\\\": 410, \\\"sort\\\": 37, \\\"of\\\": 1475, \\\"things\\\": 303, \\\"trying\\\": 158, \\\"decide\\\": 7, \\\"even\\\": 142, \\\"build\\\": 7, \\\"trust\\\": 53, \\\"him\\\": 227, \\\"found\\\": 41, \\\"three\\\": 11, \\\"weeks\\\": 26, \\\"ago\\\": 58, \\\"actually\\\": 88, \\\"living\\\": 17, \\\"debating\\\": 2, \\\"schmuck\\\": 1, \\\"he\\\": 392, \\\"invests\\\": 1, \\\"effort\\\": 17, \\\"into\\\": 126, \\\"us\\\": 66, \\\"agree\\\": 73, \\\"agrees\\\": 3, \\\"stupid\\\": 6, \\\"emotions\\\": 15, \\\"clouding\\\": 2, \\\"were\\\": 135, \\\"ultimatum\\\": 1, \\\"say\\\": 99, \\\"lol\\\": 100, \\\"two\\\": 55, \\\"one\\\": 263, \\\"fears\\\": 3, \\\"messed\\\": 4, \\\"situation\\\": 211, \\\"improved\\\": 4, \\\"furloughed\\\": 6, \\\"seems\\\": 107, \\\"hurt\\\": 40, \\\"break\\\": 61, \\\"longer\\\": 16, \\\"wish\\\": 101, \\\"confident\\\": 17, \\\"2021\\\": 12, \\\"part\\\": 55, \\\"why\\\": 218, \\\"simple\\\": 9, \\\"surely\\\": 9, \\\"worse\\\": 20, \\\"loves\\\": 8, \\\"hahahaha\\\": 2, \\\"way\\\": 213, \\\"make\\\": 228, \\\"lie\\\": 11, \\\"interesting\\\": 23, \\\"thing\\\": 100, \\\"divorced\\\": 4, \\\"dad\\\": 12, \\\"lot\\\": 251, \\\"she\\\": 412, \\\"suffering\\\": 9, \\\"from\\\": 346, \\\"depression\\\": 103, \\\"here's\\\": 4, \\\"kicker\\\": 1, \\\"though\\\": 116, \\\"knows\\\": 15, \\\"thought\\\": 102, \\\"does\\\": 201, \\\"care\\\": 136, \\\"just\\\": 729, \\\"wants\\\": 19, \\\"status\\\": 3, \\\"quo\\\": 1, \\\"likes\\\": 5, \\\"security\\\": 6, \\\"specific\\\": 29, \\\"anyway\\\": 34, \\\"future\\\": 48, \\\"welcome\\\": 225, \\\"press\\\": 20, \\\"quit\\\": 51, \\\"survey\\\": 7, \\\"before\\\": 145, \\\"bad\\\": 139, \\\"totally\\\": 41, \\\"struggling\\\": 39, \\\"financially\\\": 8, \\\"then\\\": 146, \\\"anytime\\\": 18, \\\"absolutely\\\": 42, \\\"volunteering\\\": 4, \\\"spirit\\\": 14, \\\"vaccine\\\": 29, \\\"when\\\": 257, \\\"rolled\\\": 1, \\\"completely\\\": 35, \\\"might\\\": 140, \\\"turning\\\": 5, \\\"point\\\": 54, \\\"lovely\\\": 13, \\\"enjoy\\\": 73, \\\"rest\\\": 55, \\\"cannot\\\": 175, \\\"end\\\": 90, \\\"hey\\\": 77, \\\"side\\\": 28, \\\"having\\\": 185, \\\"dealing\\\": 28, \\\"pandemic\\\": 141, \\\"please\\\": 103, \\\"being\\\": 159, \\\"motivated\\\": 17, \\\"suggestions\\\": 57, \\\"happens\\\": 27, \\\"cause\\\": 28, \\\"sometime\\\": 13, \\\"switch\\\": 10, \\\"love\\\": 133, \\\"most\\\": 77, \\\"safe\\\": 70, \\\"caused\\\": 11, \\\"hoodlums\\\": 1, \\\"suggestion\\\": 34, \\\"reading\\\": 23, \\\"hobby\\\": 9, \\\"soccer\\\": 4, \\\"sounds\\\": 271, \\\"fun\\\": 51, \\\"novel\\\": 2, \\\"books\\\": 23, \\\"within\\\": 8, \\\"minutes\\\": 19, \\\"alive\\\": 8, \\\"soft\\\": 2, \\\"copies\\\": 1, \\\"bored\\\": 8, \\\"tips\\\": 15, \\\"overcome\\\": 27, \\\"get\\\": 478, \\\"succeed\\\": 5, \\\"lets\\\": 7, \\\"exactly\\\": 49, \\\"kind\\\": 99, \\\"upset\\\": 64, \\\"career\\\": 22, \\\"tell\\\": 183, \\\"little\\\": 149, \\\"had\\\": 198, \\\"debts\\\": 5, \\\"unfortunate\\\": 7, \\\"accumulate\\\": 1, \\\"debt\\\": 3, \\\"steps\\\": 10, \\\"taken\\\": 9, \\\"afternoon\\\": 44, \\\"r\\\": 14, \\\"u\\\": 64, \\\"bleak\\\": 1, \\\"depressing\\\": 5, \\\"yours\\\": 19, \\\"issue\\\": 62, \\\"making\\\": 79, \\\"girlfriend\\\": 59, \\\"left\\\": 43, \\\"alone\\\": 82, \\\"assume\\\": 11, \\\"relationship\\\": 67, \\\"awhile\\\": 16, \\\"six\\\": 6, \\\"half\\\": 8, \\\"years\\\": 114, \\\"along\\\": 12, \\\"6\\\": 17, \\\"breakup\\\": 40, \\\"sudden\\\": 6, \\\"gradually\\\": 1, \\\"happened\\\": 70, \\\"ask\\\": 79, \\\"pegging\\\": 1, \\\"probably\\\": 56, \\\"gradual\\\": 1, \\\"seemed\\\": 4, \\\"male\\\": 8, \\\"judge\\\": 4, \\\"fragile\\\": 1, \\\"judging\\\": 3, \\\"helps\\\": 95, \\\"domineering\\\": 2, \\\"felt\\\": 35, \\\"needed\\\": 30, \\\"control\\\": 21, \\\"man\\\": 27, \\\"mocking\\\": 1, \\\"understanding\\\": 28, \\\"wanted\\\": 43, \\\"her\\\": 322, \\\"stepped\\\": 4, \\\"guess\\\": 123, \\\"assistence\\\": 1, \\\"month\\\": 22, \\\"tired\\\": 26, \\\"ha\\\": 8, \\\"mother\\\": 17, \\\"small\\\": 30, \\\"children\\\": 36, \\\"mom\\\": 42, \\\"2\\\": 47, \\\"kids\\\": 56, \\\"must\\\": 71, \\\"super\\\": 16, \\\"busy\\\": 35, \\\"playful\\\": 1, \\\"calm\\\": 27, \\\"surprised\\\": 3, \\\"sit\\\": 8, \\\"down\\\": 155, \\\"oh\\\": 249, \\\"gift\\\": 6, \\\"utilize\\\": 1, \\\"nice\\\": 186, \\\"haha\\\": 37, \\\"smiling\\\": 1, \\\"picturing\\\": 1, \\\"seeing\\\": 20, \\\"indoor\\\": 4, \\\"surveillance\\\": 1, \\\"camera\\\": 2, \\\"cani\\\": 1, \\\"success\\\": 11, \\\"openings\\\": 2, \\\"uber\\\": 16, \\\"eats\\\": 3, \\\"college\\\": 37, \\\"driver\\\": 6, \\\"top\\\": 6, \\\"skill\\\": 5, \\\"sets\\\": 2, \\\"difficulty\\\": 6, \\\"resume\\\": 26, \\\"nervous\\\": 21, \\\"anxious\\\": 93, \\\"reason\\\": 45, \\\"recession\\\": 1, \\\"questions\\\": 15, \\\"concerns\\\": 15, \\\"made\\\": 73, \\\"past\\\": 57, \\\"neighbors\\\": 6, \\\"dogs\\\": 15, \\\"losing\\\": 30, \\\"recreational\\\": 1, \\\"parks\\\": 2, \\\"trails\\\": 2, \\\"near\\\": 12, \\\"bit\\\": 99, \\\"demotivated\\\": 1, \\\"letting\\\": 11, \\\"definitely\\\": 149, \\\"search\\\": 16, \\\"reached\\\": 11, \\\"groups\\\": 29, \\\"wonderful\\\": 72, \\\"ahead\\\": 19, \\\"bye\\\": 169, \\\"heavy\\\": 7, \\\"subject\\\": 5, \\\"usually\\\": 22, \\\"brushes\\\": 1, \\\"drink\\\": 22, \\\"drive\\\": 8, \\\"took\\\": 21, \\\"learn\\\": 26, \\\"own\\\": 52, \\\"value\\\": 6, \\\"important\\\": 53, \\\"selfcare\\\": 3, \\\"special\\\": 7, \\\"forget\\\": 27, \\\"year's\\\": 2, \\\"resolution\\\": 2, \\\"stayed\\\": 2, \\\"troubling\\\": 11, \\\"let\\\": 77, \\\"gives\\\": 20, \\\"necessary\\\": 5, \\\"react\\\": 4, \\\"forthcoming\\\": 1, \\\"apologies\\\": 3, \\\"implement\\\": 1, \\\"reach\\\": 30, \\\"recently\\\": 52, \\\"lost\\\": 86, \\\"19\\\": 8, \\\"scared\\\": 34, \\\"lose\\\": 28, \\\"options\\\": 19, \\\"recommend\\\": 29, \\\"suggest\\\": 43, \\\"hitting\\\": 6, \\\"boards\\\": 5, \\\"used\\\": 54, \\\"whole\\\": 23, \\\"unitdepartment\\\": 1, \\\"jus\\\": 1, \\\"tme\\\": 1, \\\"google\\\": 11, \\\"title\\\": 2, \\\"add\\\": 8, \\\"lyft\\\": 8, \\\"door\\\": 10, \\\"dash\\\": 5, \\\"grub\\\": 2, \\\"hub\\\": 2, \\\"plus\\\": 9, \\\"gas\\\": 3, \\\"prices\\\": 1, \\\"relatively\\\": 4, \\\"cheap\\\": 4, \\\"225\\\": 1, \\\"gallon\\\": 1, \\\"nationally\\\": 1, \\\"yeah\\\": 320, \\\"contact\\\": 21, \\\"free\\\": 49, \\\"wow\\\": 77, \\\"check\\\": 38, \\\"food\\\": 20, \\\"delivery\\\": 7, \\\"send\\\": 9, \\\"flyers\\\": 2, \\\"dog\\\": 33, \\\"neighborhood\\\": 3, \\\"doggies\\\": 1, \\\"unfortunately\\\": 25, \\\"allergic\\\": 2, \\\"cat\\\": 12, \\\"person\\\": 105, \\\"cats\\\": 6, \\\"either\\\": 25, \\\"seem\\\": 60, \\\"taking\\\": 76, \\\"companies\\\": 15, \\\"liked\\\": 3, \\\"definitelh\\\": 1, \\\"real\\\": 36, \\\"gogetter\\\": 1, \\\"short\\\": 15, \\\"conversation\\\": 56, \\\"far\\\": 34, \\\"younger\\\": 8, \\\"business\\\": 25, \\\"minimal\\\": 2, \\\"vitamin\\\": 5, \\\"d3\\\": 1, \\\"zinc\\\": 1, \\\"protect\\\": 3, \\\"virus\\\": 36, \\\"ton\\\": 6, \\\"vitamins\\\": 3, \\\"immune\\\": 3, \\\"system\\\": 13, \\\"combat\\\": 1, \\\"nasty\\\": 4, \\\"crud\\\": 1, \\\"strong\\\": 21, \\\"correct\\\": 64, \\\"layoff\\\": 9, \\\"trap\\\": 1, \\\"certain\\\": 11, \\\"serious\\\": 13, \\\"here\\\": 162, \\\"company\\\": 32, \\\"firstly\\\": 2, \\\"cut\\\": 22, \\\"hopes\\\": 3, \\\"soon\\\": 84, \\\"star\\\": 3, \\\"confused\\\": 11, \\\"till\\\": 8, \\\"secure\\\": 6, \\\"scaring\\\": 4, \\\"clearly\\\": 7, \\\"covid19\\\": 20, \\\"impact\\\": 3, \\\"affect\\\": 7, \\\"seriously\\\": 11, \\\"scare\\\": 2, \\\"another\\\": 85, \\\"polish\\\": 1, \\\"thinking\\\": 81, \\\"discuss\\\": 35, \\\"wait\\\": 29, \\\"until\\\": 33, \\\"once\\\": 49, \\\"want\\\": 234, \\\"favorite\\\": 20, \\\"bar\\\": 4, \\\"who\\\": 122, \\\"work\\\": 348, \\\"office\\\": 12, \\\"coworkers\\\": 9, \\\"drinking\\\": 18, \\\"partying\\\": 1, \\\"excellent\\\": 12, \\\"guessing\\\": 1, \\\"summer\\\": 1, \\\"shots\\\": 1, \\\"suggested\\\": 10, \\\"party\\\": 12, \\\"ticket\\\": 1, \\\"15\\\": 25, \\\"later\\\": 19, \\\"welome\\\": 1, \\\"buying\\\": 3, \\\"advance\\\": 2, \\\"provide\\\": 21, \\\"savings\\\": 1, \\\"helo\\\": 2, \\\"shake\\\": 7, \\\"overall\\\": 8, \\\"sadness\\\": 15, \\\"after\\\": 107, \\\"hoping\\\": 25, \\\"hopeless\\\": 10, \\\"sleeping\\\": 30, \\\"enough\\\": 63, \\\"morning\\\": 31, \\\"night\\\": 87, \\\"sleep\\\": 72, \\\"early\\\": 11, \\\"feels\\\": 36, \\\"while\\\": 53, \\\"sad\\\": 192, \\\"during\\\": 58, \\\"listening\\\": 61, \\\"yet\\\": 44, \\\"beautiful\\\": 14, \\\"music\\\": 38, \\\"classical\\\": 2, \\\"checked\\\": 4, \\\"youtube\\\": 24, \\\"searched\\\": 2, \\\"soothe\\\": 2, \\\"blue\\\": 11, \\\"split\\\": 1, \\\"4\\\": 20, \\\"joyful\\\": 2, \\\"ver\\\": 1, \\\"lonely\\\": 25, \\\"loved\\\": 16, \\\"very*\\\": 1, \\\"example\\\": 7, \\\"devote\\\": 2, \\\"jobs\\\": 58, \\\"worsen\\\": 2, \\\"similar\\\": 32, \\\"experience\\\": 38, \\\"alcohol\\\": 14, \\\"3\\\": 44, \\\"20\\\": 8, \\\"1\\\": 10, \\\"ex\\\": 25, \\\"nope\\\": 9, \\\"cool\\\": 14, \\\"without\\\": 39, \\\"smart\\\": 7, \\\"force\\\": 2, \\\"heard\\\": 32, \\\"men\\\": 12, \\\"woman\\\": 12, \\\"women\\\": 12, \\\"ya\\\": 22, \\\"facing\\\": 20, \\\"exam\\\": 19, \\\"calculus\\\": 2, \\\"b\\\": 5, \\\"result\\\": 7, \\\"easier\\\": 17, \\\"through\\\": 180, \\\"affected\\\": 14, \\\"families\\\": 2, \\\"difficult\\\": 107, \\\"these\\\": 89, \\\"times\\\": 75, \\\"helpful\\\": 113, \\\"god\\\": 46, \\\"bless\\\": 19, \\\"hai\\\": 8, \\\"assist\\\": 25, \\\"mmm\\\": 1, \\\"slept\\\": 3, \\\"bro\\\": 1, \\\"wishing\\\": 4, \\\"best\\\": 209, \\\"wishes\\\": 16, \\\"stay\\\": 108, \\\"healthy\\\": 20, \\\"ending\\\": 8, \\\"particular\\\": 23, \\\"bothering\\\": 41, \\\"general\\\": 17, \\\"resolved\\\": 2, \\\"stuck\\\": 13, \\\"frustrated\\\": 21, \\\"done\\\": 71, \\\"than\\\": 109, \\\"usual\\\": 4, \\\"finished\\\": 5, \\\"semester\\\": 18, \\\"explore\\\": 6, \\\"painting\\\": 4, \\\"workingout\\\": 1, \\\"recomend\\\": 1, \\\"whichever\\\": 1, \\\"pick\\\": 14, \\\"lots\\\": 20, \\\"resources\\\": 15, \\\"cloud\\\": 2, \\\"use\\\": 70, \\\"looked\\\": 19, \\\"spare\\\": 1, \\\"mainly\\\": 4, \\\"watching\\\": 10, \\\"vids\\\": 1, \\\"ever\\\": 68, \\\"creating\\\": 4, \\\"videos\\\": 9, \\\"anyting\\\": 1, \\\"hlep\\\": 1, \\\"taught\\\": 4, \\\"hereafter\\\": 1, \\\"activities\\\": 20, \\\"concentrate\\\": 12, \\\"understandable\\\": 23, \\\"strategy\\\": 5, \\\"member\\\": 12, \\\"become\\\": 22, \\\"embarrassed\\\": 2, \\\"happening\\\": 23, \\\"shall\\\": 6, \\\"gym\\\": 12, \\\"workouts\\\": 2, \\\"came\\\": 18, \\\"fantastic\\\": 7, \\\"anyone\\\": 88, \\\"comfortable\\\": 13, \\\"strategies\\\": 7, \\\"tools\\\": 9, \\\"correctly\\\": 6, \\\"manager\\\": 12, \\\"remember\\\": 32, \\\"exact\\\": 2, \\\"frustrating\\\": 27, \\\"writing\\\": 14, \\\"alternatives\\\": 1, \\\"updating\\\": 3, \\\"quite\\\": 35, \\\"miss\\\": 31, \\\"hanging\\\": 10, \\\"looks\\\": 11, \\\"missing\\\": 11, \\\"cope\\\": 21, \\\"video\\\": 25, \\\"call\\\": 53, \\\"close\\\": 65, \\\"games\\\": 20, \\\"which\\\": 63, \\\"personally\\\": 20, \\\"task\\\": 8, \\\"those\\\": 97, \\\"pretty\\\": 96, \\\"meeting\\\": 10, \\\"it'\\\": 2, \\\"stuff\\\": 29, \\\"ugh\\\": 5, \\\"worst\\\": 26, \\\"lag\\\": 1, \\\"takes\\\": 18, \\\"response\\\": 5, \\\"upload\\\": 2, \\\"puppy\\\": 2, \\\"riht\\\": 1, \\\"spot\\\": 5, \\\"filled\\\": 3, \\\"humans\\\": 4, \\\"yellow\\\": 1, \\\"lab\\\": 2, \\\"enjoys\\\": 3, \\\"awhileprobably\\\": 1, \\\"forever\\\": 6, \\\"pets\\\": 9, \\\"name\\\": 36, \\\"brandon\\\": 1, \\\"serving\\\": 2, \\\"season\\\": 22, \\\"watch\\\": 29, \\\"sex\\\": 4, \\\"sick\\\": 16, \\\"therapist\\\": 21, \\\"sir\\\": 2, \\\"wifi\\\": 1, \\\"issues\\\": 57, \\\"seekout\\\": 1, \\\"couselor\\\": 2, \\\"fiance\\\": 7, \\\"yesterday\\\": 12, \\\"partner\\\": 61, \\\"betrayed\\\": 6, \\\"sound\\\": 37, \\\"reasonable\\\": 4, \\\"chatting\\\": 52, \\\"relaxed\\\": 9, \\\"13\\\": 3, \\\"thinks\\\": 10, \\\"game\\\": 11, \\\"others\\\": 46, \\\"old\\\": 45, \\\"44\\\": 1, \\\"oops\\\": 4, \\\"respond\\\": 6, \\\"wrong\\\": 39, \\\"saw\\\": 15, \\\"answering\\\": 2, \\\"tellme\\\": 1, \\\"adjust\\\": 2, \\\"although\\\": 9, \\\"specialist\\\": 2, \\\"cheer\\\": 7, \\\"wnderful\\\": 1, \\\"t\\\": 4, \\\"whoever\\\": 2, \\\"failure\\\": 6, \\\"lately\\\": 47, \\\"body\\\": 15, \\\"rejuvenate\\\": 2, \\\"sense\\\": 23, \\\"useless\\\": 7, \\\"hopeful\\\": 7, \\\"againi\\\": 1, \\\"caring\\\": 4, \\\"chat\\\": 104, \\\"info\\\": 7, \\\"scenario\\\": 2, \\\"pressure\\\": 20, \\\"our\\\": 81, \\\"certainly\\\": 25, \\\"selfaware\\\": 1, \\\"somewhere\\\": 9, \\\"properly\\\": 5, \\\"exercise\\\": 33, \\\"vocals\\\": 1, \\\"pop\\\": 1, \\\"songs\\\": 3, \\\"60's\\\": 1, \\\"blindsided\\\": 1, \\\"violation\\\": 1, \\\"fair\\\": 16, \\\"conflict\\\": 7, \\\"abandonednotabandoned\\\": 1, \\\"said\\\": 67, \\\"prioritize\\\": 2, \\\"fall\\\": 14, \\\"place\\\": 49, \\\"appreciate\\\": 125, \\\"promise\\\": 6, \\\"hii\\\": 6, \\\"reasons\\\": 10, \\\"chose\\\": 4, \\\"devastating\\\": 2, \\\"hearing\\\": 12, \\\"wisdom\\\": 1, \\\"move\\\": 50, \\\"yup\\\": 3, \\\"pain\\\": 21, \\\"only\\\": 108, \\\"telling\\\": 21, \\\"group\\\": 29, \\\"faith\\\": 8, \\\"turnig\\\": 1, \\\"level\\\": 15, \\\"aobut\\\": 1, \\\"turn\\\": 11, \\\"separated\\\": 5, \\\"spouse\\\": 12, \\\"tough\\\": 73, \\\"journey\\\": 3, \\\"walk\\\": 20, \\\"ohh\\\": 10, \\\"choice\\\": 12, \\\"outcome\\\": 2, \\\"moving\\\": 22, \\\"toxic\\\": 3, \\\"narcissistic\\\": 1, \\\"woke\\\": 2, \\\"abuse\\\": 3, \\\"chosen\\\": 4, \\\"luck\\\": 77, \\\"choose\\\": 12, \\\"ofcourse\\\": 2, \\\"ready\\\": 24, \\\"shopping\\\": 7, \\\"tonight\\\": 50, \\\"elaborate\\\": 6, \\\"current\\\": 22, \\\"mypartner\\\": 1, \\\"problems\\\": 54, \\\"often\\\": 41, \\\"arise\\\": 1, \\\"relationships\\\": 23, \\\"misunderstanding\\\": 9, \\\"view\\\": 4, \\\"accept\\\": 11, \\\"both\\\": 52, \\\"adjusted\\\": 1, \\\"sided\\\": 4, \\\"enjoyed\\\": 7, \\\"pub\\\": 1, \\\"enjoying\\\": 6, \\\"regain\\\": 2, \\\"joy\\\": 7, \\\"willing\\\": 9, \\\"negative\\\": 19, \\\"mood\\\": 19, \\\"nothing\\\": 59, \\\"assistance\\\": 13, \\\"tom\\\": 4, \\\"dillon\\\": 1, \\\"academics\\\": 8, \\\"talent\\\": 2, \\\"guidance\\\": 6, \\\"world\\\": 36, \\\"high\\\": 25, \\\"school\\\": 128, \\\"trade\\\": 1, \\\"academia\\\": 3, \\\"hit\\\": 21, \\\"greatly\\\": 6, \\\"went\\\": 28, \\\"pinkeye\\\": 1, \\\"breakout\\\": 1, \\\"struggled\\\": 9, \\\"parttime\\\": 4, \\\"steady\\\": 4, \\\"tuition\\\": 4, \\\"walker\\\": 1, \\\"americans\\\": 4, \\\"70\\\": 1, \\\"percent\\\": 2, \\\"library\\\": 9, \\\"campus\\\": 7, \\\"worked\\\": 20, \\\"keeping\\\": 18, \\\"eye\\\": 2, \\\"sexy\\\": 1, \\\"wladies\\\": 1, \\\"require\\\": 2, \\\"greetings\\\": 2, \\\"prospectus\\\": 1, \\\"motivation\\\": 17, \\\"oneyear\\\": 1, \\\"anniversary\\\": 4, \\\"boyfriend\\\": 53, \\\"broke\\\": 52, \\\"seen\\\": 16, \\\"coming\\\": 32, \\\"fighting\\\": 13, \\\"ways\\\": 37, \\\"decompress\\\": 3, \\\"stress\\\": 97, \\\"considered\\\": 33, \\\"meditation\\\": 26, \\\"release\\\": 8, \\\"thoughts\\\": 38, \\\"read\\\": 30, \\\"focusing\\\": 9, \\\"meditate\\\": 9, \\\"suppose\\\": 28, \\\"practice\\\": 8, \\\"frame\\\": 2, \\\"app\\\": 13, \\\"incense\\\": 3, \\\"burning\\\": 1, \\\"kits\\\": 1, \\\"relieve\\\": 10, \\\"trauma\\\": 4, \\\"allergies\\\": 2, \\\"act\\\": 8, \\\"besides\\\": 6, \\\"incenses\\\": 1, \\\"kinds\\\": 4, \\\"types\\\": 4, \\\"strongly\\\": 3, \\\"scented\\\": 1, \\\"sneeze\\\": 1, \\\"candles\\\": 1, \\\"websites\\\": 3, \\\"dot\\\": 1, \\\"org\\\": 1, \\\"turmoil\\\": 3, \\\"apart\\\": 5, \\\"hot\\\": 9, \\\"temper\\\": 1, \\\"easily\\\": 12, \\\"breathe\\\": 3, \\\"pleasant\\\": 4, \\\"laugh\\\": 4, \\\"ended\\\": 12, \\\"gotten\\\": 9, \\\"rough\\\": 40, \\\"fight\\\": 21, \\\"smallest\\\": 1, \\\"announced\\\": 2, \\\"supposed\\\": 12, \\\"takeout\\\": 1, \\\"movie\\\": 8, \\\"exchange\\\": 2, \\\"presents\\\": 4, \\\"instead\\\": 18, \\\"fought\\\": 1, \\\"opinion\\\": 12, \\\"consider\\\": 30, \\\"accepting\\\": 4, \\\"whatsoever\\\": 2, \\\"unless\\\": 7, \\\"counseling\\\": 6, \\\"frankly\\\": 2, \\\"concludes\\\": 2, \\\"asignment\\\": 1, \\\"10\\\": 21, \\\"bubbles\\\": 2, \\\"ooooo\\\": 1, \\\"sambasalsa\\\": 1, \\\"dancer\\\": 1, \\\"standup\\\": 2, \\\"comedy\\\": 4, \\\"nov\\\": 1, \\\"2019\\\": 1, \\\"perform\\\": 2, \\\"dance\\\": 1, \\\"jokes\\\": 3, \\\"breaked\\\": 1, \\\"atmost\\\": 1, \\\"angry\\\": 51, \\\"loving\\\": 4, \\\"abroad\\\": 1, \\\"leaving\\\": 9, \\\"country\\\": 18, \\\"convincing\\\": 2, \\\"team\\\": 8, \\\"mate\\\": 2, \\\"communicate\\\": 10, \\\"teammate\\\": 1, \\\"yaa\\\": 1, \\\"awesome\\\": 44, \\\"yep\\\": 12, \\\"asking\\\": 48, \\\"gf\\\": 5, \\\"breaking\\\": 11, \\\"fear\\\": 36, \\\"continue\\\": 22, \\\"notice\\\": 3, \\\"pattern\\\": 5, \\\"spoken\\\": 14, \\\"complain\\\": 6, \\\"silly\\\": 2, \\\"encourage\\\": 13, \\\"posted\\\": 2, \\\"twice\\\": 7, \\\"o\\\": 7, \\\"obligated\\\": 2, \\\"currently\\\": 33, \\\"bob\\\": 4, \\\"helper\\\": 1, \\\"courage\\\": 8, \\\"meet\\\": 38, \\\"caregiver\\\": 2, \\\"forth\\\": 2, \\\"expect\\\": 11, \\\"contributing\\\": 3, \\\"jelly\\\": 1, \\\"cookies\\\": 1, \\\"insights\\\": 5, \\\"join\\\": 10, \\\"soooo\\\": 2, \\\"chocolate\\\": 3, \\\"chip\\\": 2, \\\"cookie\\\": 3, \\\"encouragemnt\\\": 1, \\\"helpede\\\": 1, \\\"chocoalate\\\": 1, \\\"interested\\\": 15, \\\"week\\\": 63, \\\"oatmeal\\\": 1, \\\"baking\\\": 1, \\\"cups\\\": 4, \\\"sugar\\\": 2, \\\"sticks\\\": 1, \\\"ofbutter\\\": 1, \\\"professional\\\": 22, \\\"baker\\\": 2, \\\"full\\\": 22, \\\"xmas\\\": 6, \\\"evening\\\": 79, \\\"empty\\\": 3, \\\"supervisor\\\": 11, \\\"recent\\\": 6, \\\"event\\\": 5, \\\"five\\\": 5, \\\"days\\\": 63, \\\"honest\\\": 26, \\\"mental\\\": 14, \\\"goodbye\\\": 25, \\\"answer\\\": 10, \\\"question\\\": 14, \\\"insightssure\\\": 1, \\\"amazon\\\": 12, \\\"services\\\": 8, \\\"dollars\\\": 5, \\\"hour\\\": 12, \\\"decent\\\": 10, \\\"pays\\\": 6, \\\"plenty\\\": 8, \\\"freelance\\\": 6, \\\"writers\\\": 1, \\\"content\\\": 2, \\\"native\\\": 2, \\\"language\\\": 5, \\\"originally\\\": 3, \\\"usa\\\": 3, \\\"speak\\\": 19, \\\"english\\\": 2, \\\"perfectly\\\": 3, \\\"tutor\\\": 4, \\\"engrish\\\": 1, \\\"speakers\\\": 1, \\\"write\\\": 23, \\\"book\\\": 16, \\\"publish\\\": 2, \\\"option\\\": 14, \\\"providers\\\": 2, \\\"key\\\": 5, \\\"positive\\\": 75, \\\"attitude\\\": 14, \\\"believing\\\": 6, \\\"selfpublishing\\\": 1, \\\"route\\\": 2, \\\"gave\\\": 23, \\\"conifdence\\\": 1, \\\"selfpublish\\\": 1, \\\"coool\\\": 1, \\\"indeed\\\": 15, \\\"whats\\\": 23, \\\"causing\\\": 28, \\\"anxiety\\\": 113, \\\"troubled\\\": 3, \\\"told\\\": 34, \\\"every\\\": 50, \\\"figure\\\": 9, \\\"second\\\": 15, \\\"face\\\": 16, \\\"comes\\\": 14, \\\"scary\\\": 23, \\\"pray\\\": 17, \\\"approved\\\": 3, \\\"buddy\\\": 5, \\\"eradicate\\\": 1, \\\"planet\\\": 2, \\\"versions\\\": 1, \\\"disagreement\\\": 1, \\\"space\\\": 7, \\\"crowd\\\": 1, \\\"apologize\\\": 8, \\\"flowers\\\": 1, \\\"note\\\": 9, \\\"chirstmas\\\": 1, \\\"distressed\\\": 2, \\\"terrible\\\": 16, \\\"linkdin\\\": 1, \\\"account\\\": 11, \\\"date\\\": 7, \\\"creatingupdating\\\": 1, \\\"newer\\\": 1, \\\"linkedin\\\": 9, \\\"given\\\": 21, \\\"profile\\\": 4, \\\"updated\\\": 3, \\\"show\\\": 15, \\\"apply\\\": 12, \\\"fit\\\": 12, \\\"skillset\\\": 2, \\\"section\\\": 1, \\\"menu\\\": 1, \\\"vague\\\": 1, \\\"fits\\\": 1, \\\"update\\\": 4, \\\"starting\\\": 26, \\\"resumes\\\": 4, \\\"format\\\": 1, \\\"stressed\\\": 95, \\\"news\\\": 23, \\\"nashville\\\": 3, \\\"bomb\\\": 2, \\\"tennessee\\\": 3, \\\"ones\\\": 14, \\\"treadmills\\\": 1, \\\"access\\\": 2, \\\"brisk\\\": 1, \\\"30\\\": 7, \\\"45\\\": 1, \\\"racing\\\": 6, \\\"breath\\\": 6, \\\"pace\\\": 4, \\\"roemary\\\": 1, \\\"oil\\\": 1, \\\"helped\\\": 71, \\\"gonna\\\": 13, \\\"deep\\\": 28, \\\"ease\\\": 8, \\\"responses\\\": 2, \\\"got\\\": 124, \\\"wheels\\\": 1, \\\"calmer\\\": 2, \\\"upbeat\\\": 2, \\\"happier\\\": 4, \\\"click\\\": 5, \\\"red\\\": 5, \\\"finish\\\": 24, \\\"exit\\\": 3, \\\"button\\\": 8, \\\"complete\\\": 10, \\\"session\\\": 7, \\\"hopefuly\\\": 1, \\\"mturk\\\": 15, \\\"gig\\\": 5, \\\"applied\\\": 7, \\\"youtuber\\\": 1, \\\"vlogging\\\": 1, \\\"antarctica\\\": 1, \\\"vlog\\\": 1, \\\"wear\\\": 6, \\\"facemasks\\\": 1, \\\"desperation\\\": 1, \\\"developed\\\": 4, \\\"improve\\\": 17, \\\"shortly\\\": 2, \\\"prepared\\\": 9, \\\"state\\\": 25, \\\"stock\\\": 2, \\\"price\\\": 2, \\\"tesla\\\": 1, \\\"cheears\\\": 1, \\\"change\\\": 42, \\\"administration\\\": 2, \\\"parts\\\": 3, \\\"political\\\": 2, \\\"fresh\\\": 12, \\\"depress\\\": 1, \\\"600\\\": 1, \\\"taoking\\\": 1, \\\"manage\\\": 14, \\\"anger\\\": 16, \\\"research\\\": 16, \\\"shows\\\": 10, \\\"morph\\\": 1, \\\"uncommon\\\": 1, \\\"parents\\\": 56, \\\"ruined\\\": 3, \\\"childhood\\\": 10, \\\"participate\\\": 6, \\\"peer\\\": 5, \\\"emotion\\\": 7, \\\"nearby\\\": 3, \\\"closer\\\": 6, \\\"finding\\\": 33, \\\"perttime\\\": 1, \\\"supplemented\\\": 1, \\\"gigs\\\": 3, \\\"earned\\\": 4, \\\"internet\\\": 9, \\\"tricks\\\": 2, \\\"charities\\\": 3, \\\"offer\\\": 14, \\\"sessions\\\": 5, \\\"teach\\\": 6, \\\"breathing\\\": 15, \\\"exercises\\\": 6, \\\"tht\\\": 1, \\\"less\\\": 33, \\\"unemployed\\\": 3, \\\"12\\\": 4, \\\"picture\\\": 7, \\\"runner\\\": 1, \\\"chirtian\\\": 1, \\\"12step\\\": 1, \\\"familiar\\\": 4, \\\"myself\\\": 118, \\\"received\\\": 3, \\\"3rd\\\": 4, \\\"degree\\\": 21, \\\"burns\\\": 1, \\\"father\\\": 13, \\\"herself\\\": 4, \\\"grandfather\\\": 1, \\\"died\\\": 11, \\\"grandmother\\\": 5, \\\"hospitalized\\\": 1, \\\"lung\\\": 1, \\\"cancer\\\": 9, \\\"loud\\\": 3, \\\"develop\\\": 1, \\\"mechanism\\\": 1, \\\"fianc\\\\u00e9e\\\": 1, \\\"indonesia\\\": 1, \\\"step\\\": 14, \\\"remedy\\\": 1, \\\"peace\\\": 5, \\\"bitter\\\": 1, \\\"repeat\\\": 1, \\\"planning\\\": 6, \\\"staffs\\\": 2, \\\"layoffs\\\": 5, \\\"supplement\\\": 3, \\\"income\\\": 13, \\\"sent\\\": 5, \\\"circular\\\": 2, \\\"comment\\\": 3, \\\"proactive\\\": 3, \\\"initiative\\\": 1, \\\"sources\\\": 1, \\\"dine\\\": 1, \\\"discern\\\": 1, \\\"helping\\\": 41, \\\"reduce\\\": 9, \\\"unhappy\\\": 3, \\\"demeanor\\\": 1, \\\"quitfinish\\\": 1, \\\"affecting\\\": 13, \\\"startimg\\\": 1, \\\"capital\\\": 2, \\\"teaching\\\": 6, \\\"ride\\\": 4, \\\"despite\\\": 8, \\\"conflicting\\\": 2, \\\"thoughtsi\\\": 2, \\\"downward\\\": 1, \\\"spiralidk\\\": 1, \\\"escape\\\": 5, \\\"seeking\\\": 16, \\\"therapy\\\": 24, \\\"appointment\\\": 6, \\\"scheduled\\\": 1, \\\"doctor\\\": 26, \\\"tuesday\\\": 1, \\\"daywhich\\\": 1, \\\"itself\\\": 5, \\\"putting\\\": 19, \\\"applications\\\": 7, \\\"everywhere\\\": 3, \\\"remain\\\": 10, \\\"head\\\": 36, \\\"understandig\\\": 1, \\\"tremendously\\\": 2, \\\"towards\\\": 13, \\\"tend\\\": 9, \\\"overreact\\\": 1, \\\"overboard\\\": 1, \\\"easilyi\\\": 1, \\\"extremely\\\": 23, \\\"spending\\\": 13, \\\"huge\\\": 12, \\\"d\\\": 11, \\\"cousin\\\": 6, \\\"utterly\\\": 2, \\\"bereft\\\": 1, \\\"universe\\\": 1, \\\"hopefully\\\": 41, \\\"sounding\\\": 1, \\\"redundant\\\": 2, \\\"horrible\\\": 24, \\\"regret\\\": 2, \\\"ashamed\\\": 12, \\\"heal\\\": 2, \\\"beat\\\": 5, \\\"forgetting\\\": 1, \\\"nearing\\\": 2, \\\"inviting\\\": 2, \\\"simply\\\": 7, \\\"saying\\\": 40, \\\"hero\\\": 1, \\\"events\\\": 3, \\\"neglecting\\\": 1, \\\"female\\\": 12, \\\"feminism\\\": 1, \\\"jason\\\": 3, \\\"type\\\": 25, \\\"slow\\\": 8, \\\"administrative\\\": 3, \\\"preparing\\\": 3, \\\"reports\\\": 2, \\\"various\\\": 2, \\\"departments\\\": 2, \\\"mail\\\": 2, \\\"clients\\\": 2, \\\"proper\\\": 9, \\\"error\\\": 1, \\\"honestly\\\": 28, \\\"mostly\\\": 19, \\\"rap\\\": 1, \\\"line\\\": 9, \\\"instrumental\\\": 1, \\\"mild\\\": 1, \\\"guitar\\\": 2, \\\"instrument\\\": 3, \\\"piano\\\": 2, \\\"indian\\\": 1, \\\"variety\\\": 2, \\\"spice\\\": 2, \\\"kid\\\": 8, \\\"angle\\\": 4, \\\"lives\\\": 14, \\\"married\\\": 25, \\\"wife\\\": 29, \\\"daughter\\\": 17, \\\"celebrate\\\": 4, \\\"remotely\\\": 1, \\\"case\\\": 20, \\\"course\\\": 78, \\\"hurry\\\": 1, \\\"report\\\": 5, \\\"preparation\\\": 2, \\\"pass\\\": 22, \\\"fulltime\\\": 2, \\\"pattime\\\": 1, \\\"imminent\\\": 1, \\\"salary\\\": 2, \\\"cutoff\\\": 1, \\\"becoming\\\": 8, \\\"buffer\\\": 1, \\\"loss\\\": 21, \\\"considering\\\": 8, \\\"relived\\\": 1, \\\"advices\\\": 3, \\\"hoo\\\": 1, \\\"directionare\\\": 1, \\\"ideas\\\": 33, \\\"benefit\\\": 11, \\\"select\\\": 3, \\\"cheers\\\": 1, \\\"georgia\\\": 3, \\\"morninggreat\\\": 1, \\\"reliever\\\": 2, \\\"shame\\\": 11, \\\"ridiculous\\\": 4, \\\"socalled\\\": 3, \\\"mine\\\": 25, \\\"definatly\\\": 2, \\\"explaining\\\": 5, \\\"wrecked\\\": 1, \\\"levels\\\": 3, \\\"unfortunatly\\\": 1, \\\"comen\\\": 1, \\\"donate\\\": 2, \\\"donating\\\": 2, \\\"organisatiosn\\\": 1, \\\"valuable\\\": 3, \\\"trading\\\": 1, \\\"timeinstead\\\": 1, \\\"non\\\": 3, \\\"profit\\\": 1, \\\"biggest\\\": 5, \\\"struggle\\\": 13, \\\"volunteers\\\": 1, \\\"contribute\\\": 2, \\\"hating\\\": 1, \\\"pride\\\": 4, \\\"'freinds\\\": 1, \\\"proud\\\": 14, \\\"hold\\\": 6, \\\"gettogethers\\\": 1, \\\"welltodo\\\": 1, \\\"solution\\\": 14, \\\"yelling\\\": 3, \\\"crying\\\": 17, \\\"reward\\\": 5, \\\"behave\\\": 1, \\\"picnic\\\": 1, \\\"outside\\\": 22, \\\"house\\\": 41, \\\"pent\\\": 1, \\\"frustration\\\": 11, \\\"corona\\\": 4, \\\"flashbacks\\\": 3, \\\"war\\\": 2, \\\"iraq\\\": 1, \\\"um\\\": 2, \\\"veteran\\\": 4, \\\"smoke\\\": 3, \\\"smoking\\\": 7, \\\"zone\\\": 2, \\\"relate\\\": 10, \\\"called\\\": 19, \\\"camouflage'\\\": 1, \\\"bold\\\": 2, \\\"marine\\\": 3, \\\"warstill\\\": 1, \\\"worth\\\": 35, \\\"respect\\\": 7, \\\"somehow\\\": 8, \\\"movies\\\": 21, \\\"buddies\\\": 2, \\\"ptsd\\\": 3, \\\"alike\\\": 3, \\\"joining\\\": 5, \\\"marines\\\": 1, \\\"minds\\\": 4, \\\"scar\\\": 2, \\\"healing\\\": 4, \\\"imagine\\\": 19, \\\"requires\\\": 3, \\\"knowbut\\\": 1, \\\"form\\\": 11, \\\"playing\\\": 15, \\\"intersted\\\": 2, \\\"dated\\\": 7, \\\"deoression\\\": 1, \\\"path\\\": 12, \\\"faced\\\": 2, \\\"grief\\\": 7, \\\"focus\\\": 35, \\\"valid\\\": 5, \\\"experienced\\\": 11, \\\"wonder\\\": 13, \\\"forum\\\": 2, \\\"turking\\\": 1, \\\"briefly\\\": 2, \\\"jealous\\\": 6, \\\"pic\\\": 1, \\\"greeting\\\": 1, \\\"showing\\\": 4, \\\"hubby\\\": 8, \\\"envy\\\": 1, \\\"husband\\\": 35, \\\"bf\\\": 3, \\\"complaining\\\": 4, \\\"affectionate\\\": 1, \\\"challenges\\\": 3, \\\"his\\\": 86, \\\"thomas\\\": 1, \\\"relation\\\": 4, \\\"condition\\\": 2, \\\"conversations\\\": 3, \\\"hateful\\\": 1, \\\"behaviour\\\": 5, \\\"plead\\\": 1, \\\"confess\\\": 2, \\\"fact\\\": 4, \\\"remorseful\\\": 2, \\\"distance\\\": 14, \\\"secret\\\": 4, \\\"pls\\\": 2, \\\"words\\\": 29, \\\"suggesting\\\": 1, \\\"discussion\\\": 6, \\\"says\\\": 20, \\\"pet\\\": 8, \\\"presently\\\": 2, \\\"anybody\\\": 7, \\\"hiring\\\": 9, \\\"agencies\\\": 5, \\\"silenced\\\": 1, \\\"grade\\\": 18, \\\"low\\\": 19, \\\"professor\\\": 5, \\\"lecturer\\\": 1, \\\"easy\\\": 22, \\\"above\\\": 11, \\\"poor\\\": 6, \\\"succeeding\\\": 2, \\\"perfectionism\\\": 1, \\\"counsellors\\\": 1, \\\"offering\\\": 5, \\\"number\\\": 3, \\\"available\\\": 12, \\\"raise\\\": 11, \\\"brave\\\": 2, \\\"cry\\\": 8, \\\"fingers\\\": 8, \\\"crossed\\\": 5, \\\"gone\\\": 20, \\\"beyond\\\": 4, \\\"deserve\\\": 18, \\\"praying\\\": 8, \\\"die\\\": 13, \\\"age\\\": 9, \\\"blind\\\": 3, \\\"dementia\\\": 3, \\\"expressing\\\": 5, \\\"goodnight\\\": 4, \\\"allow\\\": 7, \\\"cheat\\\": 8, \\\"disappointment\\\": 3, \\\"cheated\\\": 19, \\\"hurts\\\": 10, \\\"hell\\\": 4, \\\"guys\\\": 12, \\\"4th\\\": 3, \\\"blew\\\": 1, \\\"catch\\\": 6, \\\"engaged\\\": 9, \\\"realise\\\": 3, \\\"favour\\\": 1, \\\"cheerful\\\": 3, \\\"classes\\\": 48, \\\"*\\\": 2, \\\"blessed\\\": 13, \\\"let's\\\": 13, \\\"europe\\\": 3, \\\"uk\\\": 11, \\\"met\\\": 16, \\\"turkish\\\": 1, \\\"eve\\\": 3, \\\"dumps\\\": 2, \\\"repeated\\\": 2, \\\"rejections\\\": 1, \\\"especially\\\": 54, \\\"rejection\\\": 4, \\\"experiencing\\\": 11, \\\"romantic\\\": 4, \\\"immediately\\\": 3, \\\"shot\\\": 11, \\\"hate\\\": 36, \\\"yo\\\": 7, \\\"rural\\\": 3, \\\"females\\\": 2, \\\"jo\\\": 1, \\\"throw\\\": 4, \\\"sister\\\": 20, \\\"block\\\": 2, \\\"sitting\\\": 3, \\\"dark\\\": 7, \\\"room\\\": 11, \\\"suffer\\\": 11, \\\"shut\\\": 8, \\\"denies\\\": 2, \\\"heartedly\\\": 1, \\\"individual\\\": 4, \\\"counselling\\\": 16, \\\"couples'\\\": 1, \\\"forty\\\": 1, \\\"fat\\\": 2, \\\"handle\\\": 21, \\\"links\\\": 4, \\\"webpage\\\": 1, \\\"cant\\\": 33, \\\"dump\\\": 3, \\\"surprise\\\": 3, \\\"sprung\\\": 1, \\\"noone\\\": 4, \\\"closeby\\\": 1, \\\"building\\\": 3, \\\"outlet\\\": 3, \\\"computer\\\": 15, \\\"seggestions\\\": 1, \\\"decided\\\": 8, \\\"separate\\\": 2, \\\"klids\\\": 1, \\\"disgustedjust\\\": 1, \\\"president\\\": 3, \\\"donald\\\": 1, \\\"trump\\\": 2, \\\"$600\\\": 1, \\\"dollar\\\": 1, \\\"stimulus\\\": 2, \\\"checks\\\": 1, \\\"ai\\\": 3, \\\"truth\\\": 8, \\\"fault\\\": 12, \\\"leave\\\": 29, \\\"california\\\": 6, \\\"mistake\\\": 12, \\\"luckily\\\": 5, \\\"bureacrats\\\": 1, \\\"contributed\\\": 1, \\\"marriage\\\": 14, \\\"legal\\\": 5, \\\"authority\\\": 2, \\\"aspect\\\": 6, \\\"laredobig\\\": 1, \\\"spread\\\": 3, \\\"lived\\\": 6, \\\"apartment\\\": 8, \\\"la\\\": 1, \\\"midboggling\\\": 1, \\\"disgusted\\\": 8, \\\"nth\\\": 1, \\\"ears\\\": 3, \\\"excercise\\\": 1, \\\"membershipif\\\": 1, \\\"jog\\\": 1, \\\"speed\\\": 4, \\\"pushups\\\": 2, \\\"alot\\\": 16, \\\"evaporate\\\": 1, \\\"relax\\\": 28, \\\"wifey\\\": 1, \\\"twin\\\": 4, \\\"kiddos\\\": 1, \\\"input\\\": 16, \\\"running\\\": 7, \\\"amazing\\\": 11, \\\"dropped\\\": 5, \\\"notifications\\\": 1, \\\"wanting\\\": 7, \\\"meantime\\\": 6, \\\"mad\\\": 29, \\\"contacting\\\": 6, \\\"changed\\\": 9, \\\"sharing\\\": 32, \\\"ty\\\": 2, \\\"death\\\": 3, \\\"daily\\\": 21, \\\"workout\\\": 7, \\\"healthcare\\\": 5, \\\"field\\\": 23, \\\"fortunate\\\": 1, \\\"workers\\\": 2, \\\"relief\\\": 4, \\\"moments\\\": 4, \\\"ear\\\": 4, \\\"careers\\\": 4, \\\"overwhelmed\\\": 16, \\\"lacking\\\": 1, \\\"direction\\\": 6, \\\"animals\\\": 7, \\\"volunteer\\\": 3, \\\"store\\\": 9, \\\"sweet\\\": 10, \\\"presa\\\": 1, \\\"canario\\\": 1, \\\"sweetest\\\": 1, \\\"smartest\\\": 1, \\\"starts\\\": 8, \\\"wander\\\": 2, \\\"gaming\\\": 1, \\\"interact\\\": 2, \\\"tomorrow\\\": 19, \\\"loose\\\": 9, \\\"accident\\\": 3, \\\"ga\\\": 1, \\\"fremont\\\": 1, \\\"ca\\\": 1, \\\"weather\\\": 16, \\\"santa\\\": 2, \\\"monica\\\": 1, \\\"yahis\\\": 1, \\\"chil\\\": 1, \\\"herei\\\": 1, \\\"marry\\\": 3, \\\"chrismas\\\": 2, \\\"interview\\\": 6, \\\"inperson\\\": 1, \\\"uncomfortable\\\": 8, \\\"means\\\": 16, \\\"learning\\\": 15, \\\"girl\\\": 22, \\\"5\\\": 18, \\\"brad\\\": 8, \\\"accounting\\\": 3, \\\"guy\\\": 13, \\\"jumped\\\": 1, \\\"opportunity\\\": 8, \\\"40\\\": 2, \\\"gold\\\": 1, \\\"digger\\\": 1, \\\"bucks\\\": 1, \\\"fool\\\": 2, \\\"engagement\\\": 3, \\\"rings\\\": 1, \\\"firm\\\": 3, \\\"ditched\\\": 1, \\\"rich\\\": 2, \\\"ring\\\": 3, \\\"dumped\\\": 6, \\\"student\\\": 26, \\\"focused\\\": 9, \\\"studies\\\": 28, \\\"overcame\\\": 1, \\\"retail\\\": 3, \\\"shock\\\": 2, \\\"connect\\\": 16, \\\"confront\\\": 1, \\\"exgf's\\\": 1, \\\"workplace\\\": 7, \\\"jittery\\\": 1, \\\"taker\\\": 1, \\\"breaths\\\": 16, \\\"town\\\": 6, \\\"ourselves\\\": 12, \\\"celebration\\\": 1, \\\"bordered\\\": 1, \\\"affordable\\\": 2, \\\"plan\\\": 56, \\\"based\\\": 6, \\\"nature\\\": 6, \\\"oo\\\": 2, \\\"instant\\\": 1, \\\"afraid\\\": 24, \\\"reserved\\\": 1, \\\"circle\\\": 5, \\\"pushing\\\": 4, \\\"wipe\\\": 1, \\\"highlights\\\": 1, \\\"goals\\\": 16, \\\"jesus\\\": 3, \\\"son\\\": 21, \\\"savior\\\": 1, \\\"grace\\\": 4, \\\"win\\\": 3, \\\"satisfied\\\": 2, \\\"class\\\": 28, \\\"study\\\": 41, \\\"yaaa\\\": 1, \\\"copeup\\\": 1, \\\"brother\\\": 19, \\\"virtually\\\": 5, \\\"light\\\": 7, \\\"follow\\\": 14, \\\"tutorials\\\": 2, \\\"revisions\\\": 1, \\\"studying\\\": 20, \\\"successful\\\": 8, \\\"damn\\\": 5, \\\"sorrty\\\": 1, \\\"crisis\\\": 7, \\\"january\\\": 14, \\\"15th\\\": 1, \\\"lockdowns\\\": 2, \\\"nation\\\": 2, \\\"ina\\\": 2, \\\"accountant\\\": 3, \\\"uh\\\": 2, \\\"mortgage\\\": 3, \\\"bmw's\\\": 1, \\\"spend\\\": 25, \\\"lavishly\\\": 1, \\\"releases\\\": 2, \\\"endorphins\\\": 4, \\\"happiness\\\": 8, \\\"wears\\\": 1, \\\"however\\\": 14, \\\"american\\\": 3, \\\"choices\\\": 8, \\\"details\\\": 13, \\\"faces\\\": 1, \\\"disappointed\\\": 8, \\\"*you\\\": 1, \\\"virtual\\\": 9, \\\"classroom\\\": 1, \\\"grasp\\\": 2, \\\"material\\\": 3, \\\"position\\\": 24, \\\"spa\\\": 2, \\\"limiting\\\": 2, \\\"hours\\\": 24, \\\"worried\\\": 85, \\\"congratulations\\\": 2, \\\"themselves\\\": 10, \\\"meant\\\": 9, \\\"changes\\\": 11, \\\"lead\\\": 2, \\\"painted\\\": 1, \\\"style\\\": 4, \\\"lift\\\": 2, \\\"dumbells\\\": 1, \\\"muscles\\\": 2, \\\"buy\\\": 9, \\\"perfect\\\": 9, \\\"quiet\\\": 5, \\\"schoolwork\\\": 1, \\\"effect\\\": 5, \\\"alright\\\": 37, \\\"buried\\\": 2, \\\"dough\\\": 1, \\\"wwell\\\": 1, \\\"inputing\\\": 1, \\\"growing\\\": 1, \\\"no's\\\": 1, \\\"toll\\\": 3, \\\"one's\\\": 1, \\\"psyche\\\": 1, \\\"befoe\\\": 1, \\\"assumptions\\\": 2, \\\"affection\\\": 1, \\\"outlook\\\": 3, \\\"surprisingly\\\": 1, \\\"anticipate\\\": 3, \\\"roadblocks\\\": 1, \\\"employment\\\": 9, \\\"industry\\\": 6, \\\"joyous\\\": 1, \\\"uncertainty\\\": 4, \\\"area\\\": 20, \\\"bigger\\\": 3, \\\"cities\\\": 2, \\\"monday\\\": 3, \\\"supporter\\\": 6, \\\"hm\\\": 2, \\\"appears\\\": 1, \\\"gets\\\": 18, \\\"keeps\\\": 11, \\\"mone\\\": 1, \\\"10k\\\": 1, \\\"bought\\\": 3, \\\"raised\\\": 2, \\\"rented\\\": 4, \\\"stranded\\\": 1, \\\"mexico\\\": 2, \\\"afford\\\": 12, \\\"grand\\\": 3, \\\"basically\\\": 11, \\\"speech\\\": 1, \\\"weird\\\": 15, \\\"circumstance\\\": 3, \\\"reflection\\\": 4, \\\"reflect\\\": 3, \\\"irresponsible\\\": 1, \\\"extra\\\": 13, \\\"grandma\\\": 1, \\\"apartments\\\": 1, \\\"christ\\\": 1, \\\"boundaries\\\": 4, \\\"frustrates\\\": 1, \\\"sell\\\": 2, \\\"pocket\\\": 2, \\\"recoup\\\": 1, \\\"property\\\": 1, \\\"homeless\\\": 6, \\\"circles\\\": 1, \\\"accomplishing\\\": 4, \\\"police\\\": 2, \\\"chase\\\": 1, \\\"cops\\\": 3, \\\"randomly\\\": 1, \\\"dumb\\\": 1, \\\"sucks\\\": 17, \\\"involved\\\": 12, \\\"treatment\\\": 10, \\\"lawyer\\\": 3, \\\"straighten\\\": 1, \\\"disability\\\": 3, \\\"tr\\\": 1, \\\"encourages\\\": 2, \\\"engage\\\": 5, \\\"unhealthy\\\": 2, \\\"behavior\\\": 8, \\\"recongnize\\\": 1, \\\"hurting\\\": 8, \\\"ot\\\": 2, \\\"it*\\\": 1, \\\"abilities\\\": 2, \\\"flying\\\": 1, \\\"colors\\\": 1, \\\"lethargic\\\": 2, \\\"yearit\\\": 1, \\\"physical\\\": 10, \\\"activity\\\": 13, \\\"reduces\\\": 1, \\\"jonathan\\\": 3, \\\"keri\\\": 2, \\\"exhusband\\\": 2, \\\"moved\\\": 20, \\\"treating\\\": 20, \\\"insecure\\\": 4, \\\"esteem\\\": 5, \\\"academic\\\": 17, \\\"digging\\\": 1, \\\"tbh\\\": 2, \\\"bud\\\": 2, \\\"fuck\\\": 5, \\\"homies\\\": 1, \\\"introduce\\\": 1, \\\"loser\\\": 1, \\\"ive\\\": 18, \\\"incident\\\": 8, \\\"vaping\\\": 1, \\\"magic\\\": 4, \\\"gathering\\\": 1, \\\"***sigh***\\\": 1, \\\"under\\\": 14, \\\"worry\\\": 48, \\\"final's\\\": 1, \\\"helluvah\\\": 1, \\\"pounding\\\": 2, \\\"brain\\\": 11, \\\"seniors\\\": 1, \\\"themselvesfor\\\": 1, \\\"perfectionist\\\": 1, \\\"professors\\\": 7, \\\"responsible\\\": 3, \\\"major\\\": 13, \\\"ace\\\": 2, \\\"submit\\\": 7, \\\"snobs\\\": 1, \\\"ta's\\\": 1, \\\"lazy\\\": 6, \\\"admins\\\": 1, \\\"lame\\\": 1, \\\"teachers\\\": 9, \\\"loan\\\": 9, \\\"costs\\\": 1, \\\"atrocious\\\": 1, \\\"demanding\\\": 1, \\\"rip\\\": 1, \\\"loans\\\": 5, \\\"forgiven\\\": 1, \\\"joe\\\": 2, \\\"biden\\\": 3, \\\"optimistic\\\": 6, \\\"approach\\\": 8, \\\"tha\\\": 1, \\\"social\\\": 29, \\\"media\\\": 9, \\\"yha\\\": 1, \\\"fail\\\": 11, \\\"distracted\\\": 8, \\\"havent\\\": 15, \\\"begin\\\": 12, \\\"siblings\\\": 7, \\\"cover\\\": 3, \\\"pto\\\": 4, \\\"showed\\\": 11, \\\"boss\\\": 30, \\\"yea\\\": 57, \\\"disregarded\\\": 1, \\\"talked\\\": 28, \\\"changing\\\": 8, \\\"bringing\\\": 6, \\\"meby\\\": 1, \\\"text\\\": 18, \\\"message\\\": 11, \\\"meand\\\": 1, \\\"f\\\": 1, \\\"gossipyeah\\\": 1, \\\"bet\\\": 11, \\\"civil\\\": 3, \\\"society\\\": 4, \\\"rather\\\": 18, \\\"gauche\\\": 1, \\\"dontcha\\\": 1, \\\"reply\\\": 8, \\\"neighbor\\\": 2, \\\"anyways\\\": 8, \\\"wont\\\": 14, \\\"vaguely\\\": 1, \\\"specifically\\\": 7, \\\"dunno\\\": 4, \\\"compared\\\": 2, \\\"worr\\\": 1, \\\"total\\\": 5, \\\"waste\\\": 2, \\\"smell\\\": 2, \\\"hehe\\\": 4, \\\"dumbness\\\": 1, \\\"numbness\\\": 1, \\\"outbreaks\\\": 1, \\\"corner\\\": 3, \\\"prospects\\\": 1, \\\"fearful\\\": 4, \\\"traumas\\\": 1, \\\"traumatic\\\": 4, \\\"chain\\\": 1, \\\"advise\\\": 13, \\\"elsewhere\\\": 4, \\\"easiest\\\": 2, \\\"wondering\\\": 10, \\\"hustle\\\": 1, \\\"disconnect\\\": 2, \\\"rationally\\\": 1, \\\"bout\\\": 2, \\\"fruitful\\\": 1, \\\"anna\\\": 1, \\\"sigh\\\": 1, \\\"several\\\": 4, \\\"meds\\\": 2, \\\"psychiatrist\\\": 1, \\\"effective\\\": 8, \\\"loyal\\\": 2, \\\"everybody\\\": 7, \\\"selfish\\\": 8, \\\"dying\\\": 3, \\\"obesity\\\": 1, \\\"recommendations\\\": 5, \\\"reducing\\\": 2, \\\"councelor\\\": 1, \\\"blame\\\": 1, \\\"cheating\\\": 28, \\\"admit\\\": 5, \\\"himself\\\": 5, \\\"charge\\\": 3, \\\"lying\\\": 2, \\\"trusts\\\": 2, \\\"fess\\\": 1, \\\"distant\\\": 2, \\\"hostile\\\": 2, \\\"random\\\": 5, \\\"22\\\": 2, \\\"intimate\\\": 1, \\\"regular\\\": 4, \\\"basis\\\": 2, \\\"mention\\\": 5, \\\"young\\\": 10, \\\"directly\\\": 3, \\\"campuses\\\": 1, \\\"housing\\\": 1, \\\"attend\\\": 7, \\\"customer\\\": 3, \\\"shocking\\\": 4, \\\"mistaken\\\": 1, \\\"identity\\\": 1, \\\"drunk\\\": 4, \\\"slander\\\": 1, \\\"ytour\\\": 1, \\\"generally\\\": 9, \\\"members\\\": 12, \\\"trusting\\\": 3, \\\"strangers\\\": 1, \\\"habitat\\\": 2, \\\"humanity\\\": 2, \\\"unicef\\\": 1, \\\"longlasting\\\": 1, \\\"friendships\\\": 7, \\\"organizations\\\": 2, \\\"adhd\\\": 3, \\\"using\\\": 11, \\\"houses\\\": 3, \\\"harry\\\": 1, \\\"provides\\\": 4, \\\"information\\\": 13, \\\"travel\\\": 8, \\\"fir\\\": 1, \\\"car\\\": 8, \\\"pools\\\": 1, \\\"meaningful\\\": 3, \\\"hfh\\\": 2, \\\"sign\\\": 9, \\\"project\\\": 6, \\\"locally\\\": 4, \\\"nationwide\\\": 1, \\\"organization\\\": 6, \\\"failing\\\": 8, \\\"interest\\\": 10, \\\"frequently\\\": 6, \\\"believer\\\": 1, \\\"ultimately\\\": 2, \\\"rewarding\\\": 2, \\\"everyone's\\\": 5, \\\"mindset\\\": 7, \\\"pleasure\\\": 31, \\\"fill\\\": 5, \\\"questionarie\\\": 1, \\\"fire\\\": 6, \\\"shoes\\\": 4, \\\"late\\\": 12, \\\"offered\\\": 4, \\\"compromise\\\": 2, \\\"competitive\\\": 5, \\\"weak\\\": 1, \\\"coworker\\\": 8, \\\"mentor\\\": 3, \\\"hr\\\": 12, \\\"difficulties\\\": 4, \\\"hardworking\\\": 4, \\\"swear\\\": 1, \\\"definetely\\\": 3, \\\"isolated\\\": 16, \\\"sooner\\\": 7, \\\"fly\\\": 1, \\\"distraught\\\": 2, \\\"blues\\\": 1, \\\"regularly\\\": 5, \\\"additional\\\": 6, \\\"layer\\\": 1, \\\"isolation\\\": 6, \\\"upcoming\\\": 10, \\\"test\\\": 22, \\\"whenever\\\": 10, \\\"assessment\\\": 2, \\\"^_^\\\": 1, \\\"supporting\\\": 5, \\\"reflecting\\\": 2, \\\"law\\\": 3, \\\"sadly\\\": 5, \\\"passed\\\": 9, \\\"sean\\\": 5, \\\"large\\\": 11, \\\"distribution\\\": 2, \\\"kehe\\\": 1, \\\"quotas\\\": 1, \\\"extremley\\\": 1, \\\"dangerous\\\": 2, \\\"exhausting\\\": 5, \\\"defined\\\": 1, \\\"maximum\\\": 2, \\\"exposure\\\": 2, \\\"50\\\": 7, \\\"million\\\": 3, \\\"shit\\\": 4, \\\"burger\\\": 4, \\\"king\\\": 2, \\\"$725\\\": 1, \\\"felon\\\": 1, \\\"phenominal\\\": 1, \\\"florida\\\": 6, \\\"plans\\\": 12, \\\"brazil\\\": 1, \\\"paraguay\\\": 1, \\\"endeavors\\\": 2, \\\"invloved\\\": 1, \\\"education\\\": 6, \\\"teacher\\\": 13, \\\"principal\\\": 4, \\\"ed\\\": 1, \\\"commend\\\": 1, \\\"strict\\\": 6, \\\"remote\\\": 8, \\\"disrespectful\\\": 2, \\\"narcissist\\\": 1, \\\"personality\\\": 3, \\\"favorites\\\": 2, \\\"schools\\\": 8, \\\"harder\\\": 12, \\\"60\\\": 2, \\\"snitch\\\": 1, \\\"district\\\": 1, \\\"vent\\\": 13, \\\"stranger\\\": 7, \\\"reopening\\\": 1, \\\"hoped\\\": 1, \\\"eyes\\\": 6, \\\"ultimate\\\": 1, \\\"takeaway\\\": 1, \\\"psychological\\\": 1, \\\"sales\\\": 3, \\\"thay\\\": 1, \\\"that*\\\": 1, \\\"purpose\\\": 5, \\\"annoyed\\\": 3, \\\"intending\\\": 1, \\\"cancel\\\": 2, \\\"plane\\\": 1, \\\"tickets\\\": 2, \\\"&\\\": 7, \\\"chicago\\\": 3, \\\"boston\\\": 1, \\\"alternative\\\": 3, \\\"warm\\\": 4, \\\"frie\\\": 1, \\\"forgave\\\": 1, \\\"advocate\\\": 3, \\\"seriousness\\\": 1, \\\"wealthy\\\": 1, \\\"argument\\\": 7, \\\"software\\\": 4, \\\"developer\\\": 3, \\\"videogames\\\": 2, \\\"art\\\": 7, \\\"relaxing\\\": 18, \\\"seek\\\": 14, \\\"diagnosed\\\": 4, \\\"techniques\\\": 5, \\\"measure\\\": 1, \\\"creates\\\": 3, \\\"gain\\\": 5, \\\"immunity\\\": 2, \\\"vaccinated\\\": 3, \\\"government\\\": 8, \\\"personal\\\": 23, \\\"concern\\\": 17, \\\"distract\\\": 5, \\\"horror\\\": 1, \\\"ithink\\\": 1, \\\"addittional\\\": 1, \\\"solve\\\": 11, \\\"freaking\\\": 10, \\\"disapointed\\\": 1, \\\"overwhelming\\\": 12, \\\"dfay\\\": 1, \\\"couple\\\": 25, \\\"knew\\\": 12, \\\"x\\\": 3, \\\"except\\\": 9, \\\"convenient\\\": 1, \\\"interfered\\\": 1, \\\"countries\\\": 1, \\\"encouragement\\\": 23, \\\"broken\\\": 7, \\\"aggressive\\\": 1, \\\"affair\\\": 3, \\\"advised\\\": 2, \\\"betray\\\": 2, \\\"finally\\\": 4, \\\"realize\\\": 15, \\\"throught\\\": 2, \\\"thankn\\\": 1, \\\"anythign\\\": 2, \\\"colleagues\\\": 7, \\\"behind\\\": 15, \\\"hurtful\\\": 3, \\\"talks\\\": 8, \\\"asked\\\": 18, \\\"opposite\\\": 4, \\\"mutual\\\": 5, \\\"picks\\\": 2, \\\"ages\\\": 3, \\\"otherwise\\\": 7, \\\"messenger\\\": 1, \\\"solved\\\": 4, \\\"fridge\\\": 2, \\\"front\\\": 10, \\\"computes\\\": 1, \\\"risk\\\": 8, \\\"driving\\\": 10, \\\"snow\\\": 10, \\\"concentration\\\": 5, \\\"calming\\\": 7, \\\"weights\\\": 3, \\\"tonus\\\": 1, \\\"fyi\\\": 1, \\\"york\\\": 6, \\\"lease\\\": 1, \\\"unprofessional\\\": 1, \\\"danger\\\": 2, \\\"demonstrate\\\": 1, \\\"willingness\\\": 3, \\\"performance\\\": 3, \\\"continues\\\": 2, \\\"scholarship\\\": 2, \\\"exist\\\": 2, \\\"likely\\\": 8, \\\"winter\\\": 7, \\\"yearround\\\": 1, \\\"selfesteem\\\": 1, \\\"cycle\\\": 2, \\\"feeds\\\": 1, \\\"bed\\\": 29, \\\"exercising\\\": 4, \\\"hardest\\\": 9, \\\"shoes*\\\": 1, \\\"grow\\\": 6, \\\"plant\\\": 1, \\\"biology\\\": 4, \\\"plants\\\": 1, \\\"reallly\\\": 1, \\\"suitation\\\": 5, \\\"hows\\\": 3, \\\"boring\\\": 7, \\\"suitaion\\\": 2, \\\"drug\\\": 4, \\\"addicted\\\": 3, \\\"junkie\\\": 1, \\\"sweety\\\": 1, \\\"abusive\\\": 7, \\\"couldnt\\\": 4, \\\"darling'\\\": 1, \\\"didnot\\\": 1, \\\"fancy\\\": 1, \\\"dress\\\": 1, \\\"makeup\\\": 3, \\\"hair\\\": 7, \\\"classy\\\": 1, \\\"k\\\": 3, \\\"guarntee\\\": 1, \\\"miracle\\\": 1, \\\"dear\\\": 21, \\\"funny\\\": 12, \\\"confuse\\\": 1, \\\"became\\\": 7, \\\"stronger\\\": 10, \\\"what'\\\": 1, \\\"s\\\": 6, \\\"mission\\\": 2, \\\"impossible\\\": 1, \\\"enthusiastically\\\": 1, \\\"anywhere\\\": 8, \\\"shelter\\\": 2, \\\"nay\\\": 1, \\\"didnt\\\": 16, \\\"web\\\": 1, \\\"sites\\\": 10, \\\"explained\\\": 4, \\\"rheumatologist\\\": 1, \\\"lighter\\\": 2, \\\"classic\\\": 4, \\\"yeeah\\\": 1, \\\"officially\\\": 1, \\\"failed\\\": 4, \\\"extention\\\": 1, \\\"final\\\": 9, \\\"banned\\\": 4, \\\"playstation\\\": 1, \\\"known\\\": 12, \\\"actions\\\": 7, \\\"accidental\\\": 1, \\\"intentional\\\": 2, \\\"cuz\\\": 6, \\\"speaker\\\": 1, \\\"apparently\\\": 6, \\\"jerk\\\": 1, \\\"clarify\\\": 4, \\\"private\\\": 5, \\\"nephew\\\": 5, \\\"plays\\\": 2, \\\"jerks\\\": 2, \\\"avoiding\\\": 9, \\\"calling\\\": 10, \\\"annoying\\\": 5, \\\"insensentive\\\": 1, \\\"morons\\\": 1, \\\"literally\\\": 5, \\\"disabled\\\": 2, \\\"recover\\\": 8, \\\"warnings\\\": 1, \\\"sony\\\": 1, \\\"investigation\\\": 2, \\\"speaks\\\": 1, \\\"demoralize\\\": 1, \\\"advantage\\\": 8, \\\"warning\\\": 1, \\\"offline\\\": 1, \\\"stick\\\": 1, \\\"lane\\\": 1, 